{
    "Jane Doe": "Maria Musterfrau",
    "Organisers": "Veranstaltende",
    "John Doe": "Maxe Mustermann",
    "Thank you for your feedback!": "Vielen Dank für dein Feedback!",
    "Thanks, we (and our speakers) appreciate your feedback!": "Vielen Dank, wir (und unsere Vortragenden) freuen uns über dein Feedback!",
    "Send feedback": "Feedback abschicken",
    "Send review": "Review abschicken",
    "This session will not be recorded.": "Dieser Vortrag wird nicht aufgezeichnet.",
    "This schedule-related page is non-public. Only organisers can see it.": "Diese Programm-Seite ist derzeit nicht öffentlich. Nur die Veranstalter können sie sehen.",
    "Version": "Version",
    "We released our first schedule!": "Wir haben unsere erste Programmversion rausgebracht!",
    "We have new sessions!": "Wir haben neue Vorträge!",
    "by": "von",
    "We have a new session: ": "Wir haben einen neuen Vortrag: ",
    "Sadly, we had to cancel sessions:": "Leider müssen wir Vorträge absagen:",
    "We sadly had to cancel a session: ": "Wir mussten leider einen Vortrag absagen: ",
    "We had to move some sessions, so if you were planning on seeing them, check their new dates or locations:": "Wir mussten einige Vorträge verlegen – guckt euch hier die neuen Zeiten/Orte an, wenn ihr sie ansehen wolltet:",
    "We have moved a session around: ": "Wir mussten einen Vortrag verschieben: ",
    "Welcome to our list of featured sessions!": "Willkommen zu unserer Liste von Highlights!",
    "We prepared a list of exciting sessions, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!": "Wir haben eine Liste hervorragender Einreichungen ausgewählt, damit du dir ein Bild von unserer Veranstaltung machen kannst. Das ist nicht unser komplettes Programm, das folgt noch!",
    "In the near future you will see a curated list of sessions we'd like to show off here. Right now we are busy reviewing proposals.<br> Check back later!": "Hier wird demnächst eine Liste von Einreichungen erscheinen, die wir gerne präsentieren wollen. Gerade sind wir noch mit der Auswahl beschäftigt.<br>Bitte versuch es später noch einmal!",
    "A new %(event_name)s schedule has been released!": "Ein neues %(event_name)s Programm wurde veröffentlicht!",
    "The first %(event_name)s schedule has been released!": "Das erste %(event_name)s Programm wurde veröffentlicht!",
    "Feedback for": "Feedback für",
    "This review is for you personally, not for all speakers in this session.": "Dieses Rückmeldung ist nur für dich, nicht für die restlichen Vortragenden in eurem Vortrag.",
    "There has been no feedback for this session yet.": "Es gab bislang keine Rückmeldungen zu dieser Veranstaltung.",
    "Reviews are a valuable tool for speakers to improve their content and presentation. Even a short review can prove valuable to a speaker! Please take the time and communicate your feedback in a constructive way.": "Feedback ist wertvoll für Vortragende, um Vortrag und Präsentationsstil zu verbessern. Auch eine kurze Rückmeldung kann einer Vortragenden sehr helfen – bitte nimm dir dabei die Zeit, eine konstruktive Formulierung für deine Meinung zu finden.",
    "You can't give feedback for this session at this time.": "Derzeit kann für diese Veranstaltung kein Feedback gegeben werden.",
    "Schedule": "Programm",
    "Sessions": "Vorträge",
    "Speakers": "Vortragende",
    "You are currently viewing the editable schedule version, which is unreleased and may change at any time.": "Das ist eine unveröffentlichte Programmversion. Sie kann sich noch jederzeit ändern.",
    "You are currently viewing an older schedule version.": "Dies ist eine veraltete Fassung des Veranstaltungsprogramms.",
    "You can find the current version <a href=\"%(current_url)s\">here</a>.": "<a href=\"%(current_url)s\">Hier</a> findest du die aktuelle Version.",
    "To see our schedule, please either enable JavaScript or go <a href=\"%(href)s\">here</a> for our NoJS schedule.": "Um unser Programm zu sehen, aktiviere bitte JavaScript oder klicke <a href=\"%(href)s\">hier</a>, um unser JavaScript-freies Programm zu sehen.",
    "To see our schedule with full functionality, like timezone conversion and personal scheduling, please enable JavaScript and go <a href=\"%(href)s\">here</a>.": "Um unser Programm mit voller Funktionalität zu sehen, wie Zeitzonen und persönlicher Programmgestaltung, schalte bitte JavaScript an und klicke <a href=\"%(href)s\">hier</a>.",
    "No sessions on %(weekday)s, %(current_day)s.": "Keine Vorträge an %(weekday)s, %(current_day)s.",
    "%(minutes)smin": "%(minutes)smin",
    "deleted": "gelöscht",
    "The speaker's profile picture": "Das Profilbild der Vortragenden",
    "This speaker also appears in:": "Diese(r) Vortragende hält außerdem:",
    "No speaker matches your search.": "Keine Vortragenden wurden für diese Suche gefunden.",
    "Language": "Sprache",
    "This session's header image": "Das Titelbild des Vortrags",
    "See also:": "Siehe auch:",
    "Our schedule is not live yet.": "Das Programm ist derzeit nicht öffentlich einsehbar.",
    "The session “{title}” at {event}": "Der Vortrag „{title}“, {event}",
    "General": "Allgemein",
    "Hey, nice to meet you!": "Hey, schön dich kennenzulernen!",
    "We're glad that you want to contribute to our event with your proposal. Let's get started, this won't take long.": "Wir freuen uns, dass du etwas bei unserer Veranstaltung einreichen möchtest. Hier geht es los – in ein paar Schritten ist es schon geschafft.",
    "Questions": "Fragen",
    "Tell us more!": "Erzähl uns mehr!",
    "Before we can save your proposal, we have some more questions for you.": "Bevor du deine Einreichung abschließen kannst, haben wir noch ein paar Fragen für dich.",
    "Account": "Account",
    "That's it about your proposal! We now just need a way to contact you.": "Und das wars! Wir brauchen nur noch einen Weg, dich zu erreichen.",
    "To create your proposal, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your proposal or to view its current state.": "Um deine Einreichung abzuschicken, brauchst du einen Account auf dieser Seite - nicht nur, damit wir dich erreichen können, sondern auch, damit du deine Einreichung editieren und ihren Status einsehen kannst.",
    "There was an error when logging in. Please contact the organiser for further help.": "Es gab ein Fehler beim Einloggen. Bitte wende dich an die Veranstalter.",
    "Profile": "Profil",
    "Tell us something about yourself!": "Erzähl uns etwas über dich!",
    "This information will be publicly displayed next to your session - you can always edit for as long as proposals are still open.": "Diese Informationen werden öffentlich neben deinem Beitrag gezeigt - du kannst sie aber auch später noch anpassen, solange wir noch Einreichungen annehmen.",
    "New password": "Neues Passwort",
    "Speaker E-Mail": "E-Mail der Vortragenden",
    "Subject": "Betreff",
    "Text": "Text",
    "{speaker} invites you to join their session!": "{speaker} lädt dich zu einem Talk ein!",
    "Hi!\n\nI'd like to invite you to be a speaker in the session\n\n  “{title}”\n\nat {event}. Please follow this link to join:\n\n  {url}\n\nI'm looking forward to it!\n{speaker}": "Hi!\n\nIch möchte dich einladen, mit mir den Talk\n\n  „{title}“\n\n({event}) zu halten. Bitte klick dazu diesen Link:\n\n  {url}\n\nIch freu mich schon drauf!\n{speaker}",
    "If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an e-mail containing further instructions. If you don't see the email within the next minutes, check your spam inbox!": "Wenn wir jemanden unter dieser Adresse kennen (und in den letzten 24 Stunden noch keinen Link zum Zurücksetzen des Passworts dahin verschickt haben), schicken wir dir eine Mail mit weiteren Anweisungen. Wenn du in den nächsten paar Minuten keine Mail bekommst, guck im Spam nach!",
    "This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.": "Der Link war nicht valide - bitte prüfe, dass du wirklich die vollständige URL kopiert hast und die E-Mail nicht älter als 24 Stunden ist.",
    "Awesome! You can now log in using your new password.": "Jupp, du kannst dich jetzt mit deinem neuen Passwort anmelden.",
    "Your locale preferences have been saved. We like to think that we have excellent support for English in pretalx, but if you encounter issues or errors, please contact us!": "Deine Spracheinstellungen wurden gespeichert. Wir bilden uns ein, hier gutes Deutsch zu schreiben, aber wenn du Probleme oder gar Fehler findest, sag uns bitte Bescheid!",
    "Your proposal has been withdrawn.": "Deine Einreichung wurde zurückgezogen.",
    "Your proposal can't be withdrawn at this time – please contact us if you need to withdraw your proposal!": "Deine Einreichung kann gerade nicht zurückgezogen werden – bitte kontaktiere uns direkt, wenn du das tun möchtest!",
    "Your session has been confirmed – we're looking forward to seeing you!": "Deine Einreichung wurde bestätigt – wir freuen uns auf dich!",
    "This proposal has already been confirmed – we're looking forward to seeing you!": "Deine Einreichung war schon bestätigt – wir freuen uns auf Dich!",
    "This proposal cannot be confirmed at this time – please contact us if you think this is an error.": "Deine Einreichung kann gerade nicht bestätigt werden – bitte wende dich direkt an uns, wenn das verkehrt ist.",
    "This proposal cannot be edited anymore.": "Die Einreichung kann nicht mehr bearbeitet werden.",
    "Your account has now been deleted.": "Dein Account wurde gelöscht.",
    "Are you really sure? Please tick the box": "Wirklich? Bitte setze diesen Haken",
    "Please provide a valid email address.": "Bitte gib eine gültige Mailadresse an.",
    "The invitation was sent!": "Die Einladung wurde verschickt!",
    "You are now part of this proposal! Please fill in your profile below.": "Du bist jetzt Teil dieser Einreichung! Bitte füll dein Profil aus.",
    "This event currently does not accept new proposals, sorry!": "Diese Veranstaltung nimmt gerade keine Einreichungen an.",
    "Your session has been submitted successfully!": "Dein Talk wurde erfolgreich eingereicht!",
    "We are experiencing difficulties when sending mails, but your session was submitted successfully!": "Wir haben gerade Schwierigkeiten beim Mailversand, aber dein Talk wurde erfolgreich eingereicht!",
    "You can enter proposals until %(deadline)s (%(timezone)s), %(until_string)s from now.": "Du kannst Einreichungen bis %(deadline)s (%(timezone)s) abschicken – noch %(until_string)s.",
    "This Call for Papers closed on %(deadline)s (%(timezone)s).": "Einreichungen konnten bis %(deadline)s (%(timezone)s) abgegeben werden.",
    "View conference schedule": "Programm ansehen",
    "View schedule preview": "Programm-Vorschau ansehen",
    "Edit or view your proposals": "Meine Einreichungen ansehen/bearbeiten",
    "Submit a proposal": "Zur Einreichung",
    "Proposals are closed": "Der Einreichungszeitraum ist beendet",
    "submitted": "eingereicht",
    "not accepted": "abgelehnt",
    "accepted": "angenommen",
    "confirmed": "bestätigt",
    "canceled": "abgesagt",
    "withdrawn": "zurückgezogen",
    "Go to CfP": "Zum CfP",
    "Accept invitation?": "Einladung annehmen?",
    "You, %(name)s, have been invited to be a speaker for the session “%(talk)s”. Do you accept the invitation?": "Du, %(name)s, wurdest eingeladen, den Vortrag „%(talk)s“ mitzuhalten. Nimmst du die Einladung an?",
    "Abstract:": "Zusammenfassung:",
    "No": "Nein",
    "Accept": "Annehmen",
    "Login": "Login",
    "Welcome back!": "Willkommen zurück!",
    "You do not need an account to view the event, or submit feedback, or receive schedule updates. You'll only need an account if you participate in the event as speaker or as an organiser.": "Wenn du nur Veranstaltungen ansehen und bewerten möchtest, brauchst du keinen Account. Einen Account brauchst du nur, wenn du an der Veranstaltung als Veranstaltende oder Vortragende teilnimmst.",
    "If you already created a proposal for a different event on this server, you can re-use your account to log in for this event.": "Wenn du schon für eine andere Veranstaltung eine Einreichung auf diesem Server hast, kannst du deinen Account wiederbenutzen.",
    "Password reset": "Passwort zurücksetzen",
    "OK, this looks good!": "Das sieht doch gut aus!",
    "Now you just need to choose your new password and you are ready to go.": "Jetzt brauchst du nur noch ein neues Passwort und wir sind hier fertig.",
    "Save this!": "Speichern!",
    "Forgot your password?": "Passwort verlegt?",
    "Let me set a new one!": "Lasst mich ein neues setzen!",
    "Create proposal": "Einreichung erstellen",
    "Done!": "Fertig!",
    "Continue": "Weiter",
    "Back": "Zurück",
    "… about your proposal:": "… über deine Einreichung:",
    "… about yourself:": "… über dich:",
    "Your E-mails": "Deine Post",
    "These are e-mails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.": "Hier findest Du Kopien der E-Mails, die dir die Veranstaltenden geschickt haben. Du solltest sie auch alle in deinem E-Mail-Postfach finden können, aber auf dieser Seite kannst du nachsehen, falls deine Mailadresse mal nicht verfügbar war oder die E-Mails irgendwie verloren gingen.",
    "Your Profile": "Dein Profil",
    "This data will be displayed publicly if your proposal is accepted. It is also visible to reviewers.": "Diese Daten werden öffentlich neben deinem Beitrag im Programm angezeigt, wenn deine Einreichung angenommen wird. Vorher sind sie nur für Reviewer zugänglich.",
    "Save": "Speichern",
    "We have some questions": "Wir haben ein paar Fragen",
    "Your Account": "Dein Account",
    "You can change your log in data here.": "Du kannst deine Login-Daten hier anpassen.",
    "Account deletion": "Account löschen",
    "You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>": "Du kannst deinen Account hier löschen – alle Namen, E-Mails, und sonstige personenbezogene Daten werden dann überschrieben. <strong>Das kannst du nicht mehr rückgängig machen.</strong>",
    "I really do want to delete my account, losing access to my proposals and sessions, and overriding my public and private data.": "Ich möchte wirklich meinen Account löschen, Zugriff auf meine Einreichungen und Vorträge verlieren, und meine öffentlichen und privaten Daten überschreiben.",
    "Delete my account": "Account löschen",
    "Your proposal": "Deine Einreichung",
    "Your proposal:": "Deine Einreichung:",
    "Current state of your proposal:": "Aktueller Stand deiner Einreichung:",
    "Session type": "Einreichungsart",
    "Track": "Track",
    "Congratulations on your acceptance!": "Herzlichen Glückwunsch zur Annahme deiner Einreichung!",
    "Please provide us with your available hours during the event, so that we can schedule your event accordingly:": "Bitte trag hier ein, wann du während der Veranstaltung Zeit hast, damit wir dir einen geeigneten Zeitpunkt im Programm suchen können:",
    "By confirming your proposal, you agree that you are able and willing to participate in this event and present the content of this proposal. The proposal data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the proposal is confirmed.": "Wenn du deine Einreichung bestätigst, sagst du damit, dass du an dieser Veranstaltung teilnimmst und deine Einreichung präsentieren wirst. Die Einreichungsdaten, wie Titel, Beschreibung, und Dateien, die du hochgeladen hast, können öffentlich im Programm angezeigt werden, sobald die Einreichung bestätigt ist.",
    "Go back": "Zurück",
    "Withdraw": "Zurückziehen",
    "Confirm": "Bestätigen",
    "Confirm your attendance": "Bestätige deine Teilnahme",
    "Audience feedback": "Publikumsfeedback",
    "Attendees can leave feedback here after your session has taken place.": "Teilnehmende können hier Feedback abschicken, sobald der Vortrag stattgefunden hat.",
    "Speaker:": "Vortragende:",
    "Speaker:_plural": "Vortragende:",
    "Resources": "Ressourcen",
    "Resources will be publicly visible. Please try to keep your uploads below 16MB.": "Ressourcen sind öffentlich einsehbar. Bitte versuch, die Uploads kleiner als 16MB zu halten.",
    "Add another resource": "Einen weiteren Upload hinzufügen",
    "Share proposal": "Einreichung teilen",
    "If you need a review from a colleague or a friend here's a link that you can send out for viewing your proposal:": "Wenn du deine Einreichung Freunden oder Kolleginnen zeigen möchtest, ist hier ein Link, den du für eine nicht-editierbare Ansicht deiner Einreichung verschicken kannst:",
    "Withdraw proposal": "Einreichung zurückziehen",
    "You can withdraw your proposal from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your session, please contact the organiser instead.": "Du kannst hier klicken, um deine Einreichung zurückzuziehen. Dies kann nicht rückgängig gemacht werden - wenn du dir nur unsicher bist, ob du deine Veranstaltung abhalten kannst oder sollst, kontaktiere bitte lieber die Veranstalter.",
    "Cancel proposal": "Einreichung absagen",
    "As your proposal has been accepted already, please contact the event's organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.": "Da deine Einreichung bereits angenommen wurde, nimm bitte Kontakt mit den Veranstaltern auf, wenn du sie absagen möchtest. Du erreichst uns am besten, indem du auf die Bestätigungsmail antwortest.",
    "Invite another speaker to your proposal here. Instead of letting us send an email, (which might get caught by spam filters) you can also give them this link:": "Lade hier eine weitere Vortragende ein. Statt eine Mail schicken zu lassen (die vielleicht im Spam-Filter landet), kannst du der betreffenden Person auch diesen Link geben:",
    "Cancel": "Abbrechen",
    "Send": "Abschicken",
    "Do you really want to withdraw your proposal?": "Möchtest du deine Einreichung wirklich zurückziehen?",
    "You will not be able to revert this action.": "Das kannst du nicht mehr rückgängig machen.",
    "Your proposals": "Deine Einreichungen",
    "Important Information": "Wichtige Informationen",
    "Title": "Titel",
    "State": "Status",
    "Copy code for review": "Review-Link kopieren",
    "Feedback": "Feedback",
    "Create a new proposal": "Neue Einreichung",
    "It seems like you haven't submitted anything to this event yet.": "Hm, du hast anscheinend noch nichts bei dieser Veranstaltung eingereicht.",
    "If you did, maybe you used a different account? Check your emails!": "Wenn doch, dann hast du vielleicht einen anderen Account genutzt? Guck im Zweifel in deine Mails.",
    "If you did not, why not go ahead and create a proposal now? We'd love to hear from you!": "Wenn nicht, dann tu das doch jetzt! Wir freuen uns auf deine Einreichungen.",
    "Submit something now!": "Reich etwas ein!",
    "Events": "Veranstaltungen",
    "No events are currently ongoing.": "Derzeit finden keine Veranstaltungen statt.",
    "Upcoming events": "Kommende Veranstaltungen",
    "Past events": "Vergangene Veranstaltungen",
    "Track descriptions": "Track-Beschreibungen",
    "No description provided.": "Keine Beschreibung verfügbar.",
    "Close": "Schließen",
    "Please go back and try again.": "Bitte geh zurück und versuch es noch einmal.",
    "Your API token has been regenerated. The previous token will not be usable any longer.": "Das API-Token wurde zurückgesetzt, das bisherige Token kann nicht mehr verwendet werden.",
    "New proposal: {title}": "Neue Einreichung: {title}",
    "“": "„",
    "”": "“",
    "\"{value}\" is not allowed as attribute of \"{key}\"": "\"{value}\" ist kein erlaubtes Attribut von \"{key}\"",
    "You are not allowed to include \"{key}\" keys in your CSS.": "Du darfst \"{key}\" nicht in deinem CSS verwenden.",
    "Please do not upload files larger than {size}!": "Bitte keine Dateien größer als {size} hochladen!",
    "This filetype ({extension}) is not allowed, it has to be one of the following: ": "Dieser Dateityp ({extension}) ist hier nicht erlaubt, die Datei muss eine dieser Endungen haben: ",
    "Upload a valid image. The file you uploaded was either not an image or a corrupted image.": "Bitte lade ein Bild hoch. Die Datei, die du hochgeladen hast, war entweder kein Bild oder beschädigt.",
    "Search": "Suche",
    "Please write between {min_length} and {max_length} words.": "Bitte schreib zwischen {min_length} und {max_length} Wörtern.",
    "Please write between {min_length} and {max_length} characters.": "Bitte schreib zwischen {min_length} und {max_length} Zeichen.",
    "Please write at least {min_length} words.": "Bitte schreib mindestens {min_length} Wörter.",
    "Please write at least {min_length} characters.": "Bitte schreib mindestens {min_length} Zeichen.",
    "Please write at most {max_length} words.": "Bitte schreib höchstens {max_length} Wörter.",
    "Please write at most {max_length} characters.": "Bitte schreib höchstens {max_length} Zeichen.",
    "You wrote {count} characters.": "Du hast {count} Zeichen geschrieben.",
    "You wrote {count} words.": "Du hast {count} Wörter geschrieben.",
    "Choose one or more": "Wähle eins oder mehrere",
    "This password would take <em class=\"password_strength_time\"></em> to crack.": "Dein Passwort ließe sich in <em class=\"password_strength_time\"></em> erraten.",
    "Warning": "Warnung",
    "Your passwords don't match.": "Die Passwörter stimmen nicht überein.",
    "The CfP has been modified.": "Der CfP wurde geändert.",
    "The event has been added.": "Die Veranstaltung wurde erstellt.",
    "The event was modified.": "Die Veranstaltung wurde geändert.",
    "The event was made public.": "Die Veranstaltung wurde veröffentlicht.",
    "The event was deactivated.": "Die Veranstaltung wurde privat geschaltet.",
    "A plugin was enabled.": "Das Plugin wurde aktiviert.",
    "A plugin was disabled.": "Das Plugin wurde deaktiviert.",
    "The invitation to the event orga was accepted.": "Die Einladung zum Veranstalter-Team wurde angenommen.",
    "An invitation to the event orga was retracted.": "Eine Einladung zum Veranstalter-Team wurde zurückgezogen.",
    "An invitation to the event orga was sent.": "Eine Einladung zum Veranstalter-Team wurde verschickt.",
    "The invitation to the review team was retracted.": "Eine Einladung zum Review-Team wurde zurückgezogen.",
    "The invitation to the review team was sent.": "Eine Einladung zum Review-Team wurde verschickt.",
    "An email was modified.": "Eine E-Mail wurde verändert.",
    "A pending email was deleted.": "Eine ausstehende E-Mail wurde gelöscht.",
    "All pending emails were deleted.": "Alle ausstehenden E-Mails wurden gelöscht.",
    "An email was sent.": "Eine E-Mail wurde verschickt.",
    "A mail template was added.": "Eine E-Mail-Vorlage wurde hinzugefügt.",
    "A mail template was deleted.": "Eine E-Mail-Vorlage wurde gelöscht.",
    "A mail template was modified.": "Eine E-Mail-Vorlage wurde verändert.",
    "A question was added.": "Eine Frage wurde hinzugefügt.",
    "A question was deleted.": "Eine Frage wurde gelöscht.",
    "A question was modified.": "Eine Frage wurde geändert.",
    "A question option was added.": "Eine Frage-Option wurde hinzugefügt.",
    "A question option was deleted.": "Eine Frage-Option wurde gelöscht.",
    "A question option was modified.": "Eine Frage wurde verändert.",
    "A new room was added.": "Ein Raum wurde hinzugefügt.",
    "A new schedule version was released.": "Eine neue Programmversion wurde veröffentlicht.",
    "The proposal was accepted.": "Die Einreichung wurde angenommen.",
    "The proposal was cancelled.": "Der Vortrag wurde abgesagt.",
    "The proposal was confirmed.": "Die Einreichung wurde bestätigt.",
    "The proposal was added.": "Die Einreichung wurde erstellt.",
    "The proposal was deleted.": "Die Einreichung wurde gelöscht.",
    "The proposal was rejected.": "Die Einreichung wurde abgelehnt.",
    "A proposal resource was added.": "Eine Ressource wurde hinzugefügt.",
    "A proposal resource was deleted.": "Eine Ressource wurde gelöscht.",
    "A proposal resource was modified.": "Eine Ressource wurde verändert.",
    "A speaker was added to the proposal.": "Eine weitere Vortragende wurde der Einreichung hinzugefügt.",
    "A speaker was invited to the proposal.": "Eine weitere Vortragende wurde zur Einreichung eingeladen.",
    "A speaker was removed from the proposal.": "Eine Vortragende wurde von der Einreichung entfernt.",
    "The proposal was unconfirmed.": "Die Bestätigung der Einreichung wurde zurückgenommen.",
    "The proposal was modified.": "Die Einreichung wurde verändert.",
    "The proposal was withdrawn.": "Die Einreichung wurde zurückgezogen.",
    "A proposal answer was modified.": "Eine Antwort wurde verändert.",
    "A proposal answer was added.": "Eine Antwort wurde hinzugefügt.",
    "A session type was added.": "Ein Einreichungstyp wurde hinzugefügt.",
    "A session type was deleted.": "Ein Einreichungstyp wurde gelöscht.",
    "The session type was made default.": "Der Einreichungstyp wurde zum Standard gemacht.",
    "A session type was modified.": "Ein Einreichungstyp wurde verändert.",
    "An access code was added.": "Ein Zugangscode wurde hinzugefügt.",
    "An access code was sent.": "Der Zugangscode wurde verschickt.",
    "An access code was modified.": "Das Zugangscode wurde verändert.",
    "An access code was deleted.": "Der Zugangscode wurde gelöscht.",
    "A track was added.": "Ein Track wurde hinzugefügt.",
    "A track was deleted.": "Ein Track wurde gelöscht.",
    "A track was modified.": "Ein Track wurde verändert.",
    "A speaker has been marked as arrived.": "Diese(r) Vortragende ist als angekommen markiert.",
    "A speaker has been marked as not arrived.": "Diese(r) Vortragende ist als \"nicht angekommen\" markiert.",
    "The API token was reset.": "Das API-Token wurde zurückgesetzt.",
    "The password was reset.": "Das Passwort wurde zurückgesetzt.",
    "The password was modified.": "Das Passwort wurde verändert.",
    "The profile was modified.": "Das Profil wurde angepasst.",
    "This value is required, please enter some value to proceed: ": "Diese Daten werden benötigt, um fortzufahren. Bitte gib etwas Valides ein: ",
    "\nWelcome to pretalx! This is my initialization command, please use it only once.": "\nWillkommen zu pretalx! Ich bin der Initialsierungsbefehl. Bitte führ mich nur einmal aus.",
    "You can abort this command at any time using C-c, and it will save no data.": "Du kannst diesen Befehl jederzeit durch C-c abbrechen, dann werden keine Daten gespeichert.",
    "\nLet's get you a user with the right to create new events and access every event on this pretalx instance.": "\nZuerst erstellen wir einen User für dich, der das Recht hat, neue Veranstaltungen anzulegen und alle Veranstaltungen dieser pretalx-Instanz einzusehen.",
    "\nLet's also create a first organiser: This will allow you to invite further people and create events.": "\nAußerdem erstellen wir den ersten Veranstalter: Darüber kannst du dann andere Menschen einladen und Veranstaltungen erstellen.",
    "\nName (e.g. \"The Conference Organiser\"): ": "\nName (z.B. \"Der Konferenzveranstalter\"): ",
    "Slug (e.g. \"conforg\", used in urls): ": "Kurzform (z.B. \"conforga\", zur Verwendung in URLS): ",
    "\nNow that this is done, you can:": "\nJetzt wo das erledigt ist, kannst du:",
    " - Create your first event at {event_url}": " - Die erste Veranstaltung unter {event_url} erstellen",
    " - Invite somebody to the organiser team at {team_url} and let them create the event": " - Jemanden unter {team_url} in das Team einladen und die Veranstaltung erstellen lassen",
    " - Use the command \"import_schedule /path/to/schedule.xml\" if you want to import an event.": " - Den Befehl \"import_schedule /path/to/schedule.xml\" nutzen, wenn du mit einem importierten Event beginnen möchtest.",
    "You are trying to change read-only data.": "Diese Daten kannst du nicht anpassen.",
    "ManagementForm data is missing or has been tampered with.": "ManagementForm-Daten fehlen oder wurden verändert.",
    "Please give a fair review on why you'd like to see this proposal at the conference, or why you think it would not be a good fit.": "Bitte gib eine faire Bewertung ab und erkläre, warum du diese Einreichung gerne bei der Veranstaltung sehen würdest, oder warum du meinst, dass sie eher nicht gut hineinpassen würde.",
    "Hi,\n\nyou have received a new proposal for your event {event_name}:\n“{submission_title}” by {speakers}.\nYou can see details at\n\n  {orga_url}\n\nAll the best,\nyour {event_name} CfP system.\n": "Hi,\n\ndu hast eine neue Einreichung für die Veranstaltung {event_name} erhalten:\n„{submission_title}“ von {speakers}.\nHier kannst du mehr Details sehen:\n\n  {orga_url}\n\nViele Grüße,\nDas {event_name}-System\n",
    "Hi,\n\nwe hope you're happy with pretalx as your event's CfP system.\nThese links may be helpful in the coming days and weeks:\n\n- Your event's dashboard: {event_dashboard}\n- A list of proposals: {event_submissions}\n- Your schedule editor: {event_schedule}\n\nIf there is anything you're missing, come tell us about it\nat https://github.com/pretalx/pretalx/issues/new or via an\nemail to support@pretalx.com!\n": "Hi,\n\nwir hoffen, dass dich pretalx als CfP- und Programmsystem zufriedenstellt.\nDiese Links werden dir in den nächsten Wochen hoffentlich nützen::\n\n- Dein Veranstaltungsdashboard: {event_dashboard}\n- Eine Liste der Einreichungen: {event_submissions}\n- Der Programmeditor: {event_schedule}\n\nWenn dir in pretalx noch etwas fehlt, schreib es uns gerne\nunter https://github.com/pretalx/pretalx/issues/new oder via\nMail an support@pretalx.com!\n",
    "Hi,\n\njust writing you to let you know that your Call for Participation is now\nclosed. You'll find a list of all your {submission_count} proposals here:\n{event_submissions}\n\nYou can add reviewers here: {event_team}\nYou can review proposals here: {event_review}\nAnd create your schedule here, once you have accepted proposals: {event_schedule}\n": "Hi,\n\nder CfP für deine Veranstaltung ist nun geschlossen. Du findest eine Liste\naller {submission_count} Einreichungen hier:\n{event_submissions}\n\nHier kannst du Reviewer hinzufügen: {event_team}\nÜbersicht über Reviews gibt es hier: {event_review}\nUnd hier kannst du ein Programm erstellen, wenn du die ersten Einreichungen\nangenommen hast: {event_schedule}\n",
    "Hi,\n\ncongratulations, your event is over! Hopefully it went well. Here are some\nstatistics you might find interesting:\n\n- You had {submission_count} proposals,\n- Of which you selected {talk_count} sessions.\n- The reviewers wrote {review_count} reviews.\n- You released {schedule_count} schedules in total.\n- Over the course of the event, you sent {mail_count} mails.\n\nIf there is anything you're missing, come tell us about it\nat https://github.com/pretalx/pretalx/issues/new or via an\nemail to support@pretalx.com!\n": "Hi,\n\nGlückwunsch, deine Veranstaltung ist vorbei! Hoffentlich lief alles glatt. Hier sind\nein paar Fakten, die dich vielleicht interessieren:\n\n- Es gab {submission_count} Einreichungen,\n- von denen {talk_count} Vorträge ausgewählt wurden.\n- Die Reviewer haben {review_count} Reviews verfasst.\n- Es wurden {schedule_count} Programmversionen veröffentlicht.\n- Über dieses Event wurden {mail_count} Mails verschickt.\n\nWenn dir in pretalx noch etwas fehlt, schreib es uns gerne\nunter https://github.com/pretalx/pretalx/issues/new oder via\nMail an support@pretalx.com!\n",
    "Edit": "Bearbeiten",
    "Your changes have been saved.": "Deine Änderungen wurden gespeichert.",
    "There was an error sending the mail. Please try again later.": "Es gab ein Fehler beim Senden der E-Mail. Bitte probiere es später noch mal, wir sind dran.",
    "We had trouble saving your input – Please see below for details. 🠯": "Wir konnten deine Änderungen leider nicht speichern - unten mehr. 🠯",
    "You do not have permission to perform this action.": "Dir fehlen Zugriffsrechte für diese Aktion.",
    "Permission denied.": "Keine Berechtigung.",
    "Sorry, you do not have the required permissions to access this page.": "Dir fehlen Zugriffsrechte für diese Seite.",
    "Access denied.": "Kein Zugriff möglich.",
    "Page not found.": "Seite nicht gefunden.",
    "This page does not exist.": "Diese Seite gibt es nicht.",
    "Huh, I could have sworn there was something here.": "Hm, ich dachte auch, hier wäre eine Seite.",
    "This page is no more.": "Diese Seite ist Vergangenheit.",
    "This page has ceased to be.": "Diese Seite gibt es wohl nicht mehr.",
    "Huh.": "Huch.",
    "Email address": "E-Mail-Adresse",
    "New password (again)": "Neues Passwort (nochmal)",
    "You entered two different passwords. Please enter the same one twice!": "Du hast zwei unterschiedliche Passwörter eingegeben. Bitte probier es noch einmal!",
    "Your password is too weak or too common, please choose another one.": "Dein Passwort ist zu schwach oder zu üblich, bitte such ein anderes aus.",
    "Sorry, this password is too weak or too common, please choose another one.": "Dieses Passwort ist leider zu schwach oder zu üblich, bitte nimm ein anderes.",
    "Your password is the only thing protecting your account, so please choose a strong one.": "Dein Passwort ist die beste Sicherung für deinen Account, bitte such dir ein hinreichend starkes.",
    "You can use {link_start}Markdown{link_end} here.": "Du kannst hier {link_start}Markdown{link_end} verwenden.",
    "This content will be shown publicly.": "Diese Eingabe wird öffentlich sein.",
    "Bad request.": "Bad Request.",
    "It looks as if the communication between you and pretalx went wrong in some way.<br>Please return to the last page and try again!": "Es sieht aus, als wäre die Kommunikation zwischen dir und pretalx irgendwie schief gelaufen.<br>Bitte geh zurück zur letzten Seite, und versuch es noch einmal!",
    "Verification failed.": "Prüfung fehlgeschlagen.",
    "We could not verify that this request really was sent by you. For security reasons, we cannot process it.<br> Please go back to the last page, refresh, and then try again.": "Wir konnten nicht sicherstellen, dass diese Anfrage wirklich von dir kam. Aus Sicherheitsgründen können wir sie deshalb nicht verarbeiten.<br>Bitte geh zurück zur letzten Seite, lad sie neu, und versuch es dann noch mal.",
    "Internal server error.": "Interner Serverfehler.",
    "We have encountered an error.": "Es ist gerade ein Fehler aufgetreten.",
    "Please help us to fix this by submitting <a href=\"%(link)s\" rel=noopener>a bug report</a>!": "Bitte hilf uns beim Beheben des Fehlers, indem du einen <a href=\"%(link)s\" rel=noopener>Bericht</a> erstellst!",
    "I already have an account": "Ich habe schon einen Account",
    "Log in": "Einloggen",
    "Reset password": "Passwort zurücksetzen",
    "I need a new account": "Ich brauche einen neuen Account",
    "Register": "Registrieren",
    "Profile picture": "Profilbild",
    "Your avatar": "Dein Profilbild",
    "This event is currently non-public. Only organisers can see it.": "Die Veranstaltung ist derzeit nicht öffentlich. Nur die Veranstalter können sie sehen.",
    "The event's logo": "Veranstaltungslogo",
    "My proposals": "Meine Einreichungen",
    "My E-mails": "Meine Post",
    "My profile": "Mein Profil",
    "Organiser area": "Organisations-Bereich",
    "Logout": "Abmelden",
    "This is a static export generated at %(timestamp)s": "Dieser Export wurde um %(timestamp)s generiert",
    "Contact us": "Kontakt",
    "Imprint": "Impressum",
    "History": "Verlauf",
    "This change was performed by a member of the event orga.": "Diese Aktion wurde von einem Veranstalter durchgeführt.",
    "An orga member": "Ein Veranstalter",
    "powered by <a %(a_attr)s>pretalx</a>": "powered by <a %(a_attr)s>pretalx</a>",
    "No file provided": "Keine Datei",
    "Not answered": "Nicht beantwortet",
    "API Access": "API-Zugang",
    "This token can be used to access the <a %(apiurl)s>pretalx API</a>. You can generate a new token, which will invalidate the old one. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.": "Dieses Token kannst du zum Zugang zur <a %(apiurl)s>pretalx-API</a> nutzen. Du kannst hier ein neues Token erstellen, das das alte invalidieren wird. Für Details sieh dir bitte die <a %(docurl)s>API-Dokumentation</a> an.",
    "API Token": "API-Token",
    "Use for authentication when accessing the API.": "Verwende dieses Token, wenn du die API nutzen möchtest.",
    "Generate a new token. The current token will not be usable any longer.": "Erstellt ein neues Token. Das bisherige Token wird nicht mehr verwendbar sein.",
    "Invalidate and regenerate": "Zurücksetzen",
    "Copy": "Kopieren",
    "once": "einmal",
    "twice": "zweimal",
    "{number} times": "{number} mal",
    "pretalx update available": "pretalx-Update verfügbar",
    "Hi!\n\nAn update is available for pretalx or for one of the plugins you installed in your pretalx installation at {base_url}.\nPlease follow this link for more information:\n\n {url} \n\nYou can always find information on the latest updates in the changelog:\n\n  https://docs.pretalx.org/changelog.html\n\nLarger updates are also announced with upgrade notes on the pretalx.com blog:\n\n  https://pretalx.com/p/news\n\nBest regards,\nyour pretalx developers": "Hi!\n\nFür pretalx oder eines der Plugins, das du in deiner pretalx-Instanz unter {base_url} installiert hast, ist ein Update verfügbar.\nBitte folge diesem Link, um weitere Informationen zu sehen:\n\n  {url}\n\nDu kannst weitere Informationen zu den neusten Updates in unserem Changelog nachlesen:\n\n  https://docs.pretalx.org/changelog.html\n\nGrößere Updates werden auch zusätzlich mit Update-Hinweisen auf unserem Blog veröffentlicht:\n\nhttps://pretalx.com/p/news/\n\nViele Grüße\nDeine pretalx-Entwickler",
    "Plugin: {}": "Plugin: {}",
    "{date_from} – {date_to}": "{date_from} – {date_to}",
    "Limit to certain tracks?": "Auf bestimmte Tracks beschränken?",
    "Use languages": "Genutzte Sprachen",
    "Choose all languages that your event should be available in.": "Wähle alle Sprachen, in denen die Website angeboten werden soll.",
    "Organiser": "Veranstalter",
    "The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.": "Die Entität, die die Veranstaltung ausrichtet, kann Einstellungen von vergangenen Veranstaltungen kopieren und Zugriffsrechte veranstaltungsübergreifend über Teams verwalten.",
    "This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 10 characters that can be easily remembered.": "Das ist die Adresse, unter der die Veranstaltung erreichbar sein wird. Sie sollte kurz sein, nur Zahlen und Buchstaben enthalten, und einmalig sein. Wir empfehlen eine Abkürzung mit unter 10 Buchstaben, die sich leicht merken lässt.",
    "You cannot change the slug later on!": "Du kannst die Kurzform später nicht mehr ändern!",
    "This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).": "Diese Kurzbezeichnung ist schon vergeben, bitte nimm eine andere (oder bitte den Admin des bestehenden Events, dich zum Team hinzuzufügen).",
    "The default deadline for your Call for Papers. You can assign additional deadlines to individual session types, which will take precedence over this deadline.": "Die Standard-Einreichungsfrist des CfP. Du kannst einzelnen Einreichungstypen abweichende Einreichungsfristen zuweisen, die dann Vorrang haben.",
    "Main event colour": "Veranstaltungsfarbe",
    "Provide a hex value like #00ff00 if you want to style pretalx in your event's colour scheme.": "Gib hier einen hex-Wert wie #00ff00 ein, wenn du pretalx im Veranstaltungsschema gestalten möchtest.",
    "Frontpage header pattern": "Muster des Startseiten-Streifen",
    "Choose how the frontpage header banner will be styled. Pattern source: <a href=\"http://www.heropatterns.com/\">heropatterns.com</a>, CC BY 4.0.": "Wähle ein Muster für den farbigen Streifen für die Startseite. Quelle: <a href=\"http://www.heropatterns.com/\">heropatterns.com</a>, CC BY 4.0.",
    "Plain": "Kein Muster",
    "Circuits": "Platine",
    "Circles": "Kreise",
    "Signal": "Signale",
    "Topography": "Höhenlinien",
    "Graph Paper": "Millimeterpapier",
    "Copy configuration from": "Konfiguration kopieren",
    "Do not copy": "Nicht kopieren",
    "Invalid event slug – this slug is reserved: {value}.": "Kurzform nicht zulässig – diese Kurzform ist reserviert: {value}.",
    "Name": "Name",
    "The slug may only contain letters, numbers, dots and dashes.": "Die Kurzform darf nur Buchstaben, Zahlen, Punkte und Bindestriche enthalten.",
    "Short form": "Kurzform",
    "Event is public": "Veranstaltung ist öffentlich",
    "Event start date": "Veranstaltungsbeginn",
    "Event end date": "Veranstaltungsende",
    "All event dates will be localised and interpreted to be in this timezone.": "Alle Veranstaltungsdaten werden in dieser Zeitzone angezeigt.",
    "Organiser email address": "Veranstalter-Adresse",
    "Will be used as Reply-To in emails.": "Wird als Reply-To verwendet.",
    "Custom Event CSS": "Veranstaltungs-CSS",
    "Upload a custom CSS file if changing the primary colour is not sufficient for you.": "Lad eine eigene CSS-Datei hoch, wenn dir das Ändern der Primärfarbe nicht reicht.",
    "Logo": "Logo",
    "If you provide a logo image, your event's name will not be shown in the event header. The logo will be scaled down to a height of 150px.": "Wenn du ein Logo hochlädst, wird der Veranstaltungsname nicht mehr im Header angezeigt. Das Logo wird auf eine Höhe von 150px herunterskaliert.",
    "Header image": "Header-Bild",
    "If you provide a header image, it will be displayed instead of your event's color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.": "Wenn du ein Header-Bild hochlädst, wird es statt der Veranstaltungsfarbe und/oder dem Header-Muster im oberen Teil aller öffentlichen Seiten angezeigt. Es wird zentriert, und nicht gestreckt, dh wenn das Fenster kleiner wird, werden die äußeren Teile abgeschnitten.",
    "Default language": "Standardsprache",
    "Landing page text": "Starteseitentext",
    "This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.": "Dieser Text wird auf der Startseite gezeigt, zusammen mit Links zum CfP und zum Fahrplan (sofern verfügbar).",
    "Featured sessions text": "Text auf der Highlights-Seite",
    "This text will be shown at the top of the featured sessions page instead of the default text.": "Dieser Text wird statt des Standard-Texts ganz oben auf der Highlights-Seite gezeigt.",
    "Plugins": "Plugins",
    "Review": "Review",
    "Selection": "Auswahl",
    "Score": "Wertung",
    "Maybe": "Vielleicht",
    "Yes": "Ja",
    "News from your content system": "Nachricht von deinem Vortrags-System",
    "Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.": "Sollte kurz sein, nur Kleinbuchstaben und Zahlen enthalten, und muss einmalig sein, weil sie in URLs verwendet wird.",
    "Team name": "Team-Name",
    "Team members": "Team-Mitglieder",
    "Apply permissions to all events by this organiser (including newly created ones)": "Auf alle Veranstaltungen dieses Veranstalters (inklusive zukünftiger) anwenden",
    "Limit permissions to these events": "Auf diese Veranstaltungen beschränken",
    "Limit to tracks": "Auf bestimmte Tracks beschränken",
    "Can create events": "Darf Veranstaltung erstellen",
    "Can change teams and permissions": "Darf Teams und Berechtigungen ändern",
    "Can change organiser settings": "Darf Veranstalter-Einstellungen ändern",
    "Can change event settings": "Darf Veranstaltungseinstellungen ändern",
    "Can work with and change proposals": "Darf Einreichungen bearbeiten",
    "Is a reviewer": "Ist ein Reviewer",
    "{name} on {orga}": "{name} in {orga}",
    "Email": "E-Mail",
    "Invite to team {team} for {email}": "Einladung zum Team {team} an {email}",
    "Hi!\nYou have been invited to the {name} event organiser team - Please click here to accept:\n\n{invitation_link}\n\nSee you there,\nThe {organiser} team": "Hi!\nDu wurdest zum Team von {name} eingeladen - Bitte klicke hier, um die Einladung anzunehmen:\n\n {invitation_link}\n\nWir freuen uns auf dich\nDas {organiser}-Team",
    "You have been invited to an organiser team": "Du wurdest zu einem Team eingeladen",
    "Preparation": "Vorbereitung",
    "Configure the event": "Richte die Veranstaltung ein",
    "Gather your team": "Lad das restliche Team ein",
    "Write a CfP": "Schreib einen CfP",
    "Customize mail templates": "Pass die E-Mail-Vorlagen an",
    "CfP is open": "CfP läuft",
    "Monitor proposals": "Warte Einreichungen ab",
    "Submit sessions for your speakers": "Reich selber für die Vortragenden ein",
    "Invite reviewers": "Lad Leute zum Review-Team ein",
    "Let reviewers do their work": "Lass die Reviewerinnen ihre Arbeit machen",
    "Accept or reject proposals": "Nimm Einreichungen an",
    "Build your first schedule": "Erstell die erste Programmversion",
    "Release schedules as needed": "Veröffentliche weitere Programmversionen",
    "Inform your speakers about the infrastructure": "Schreib den Vortragenden, was sie erwartet",
    "Event": "Veranstaltung",
    "Provide a point of contact for the speakers": "Hab einen guten Anlaufpunkt für die Vortragenden",
    "Enjoy the event!": "Genieß die Veranstaltung!",
    "Wrapup": "Abschluss",
    "Monitor incoming feedback": "Beobachte das Feedback",
    "Embed session recordings if available": "Bette die Aufzeichnungen ein (wenn es welche gibt)",
    "Release next event date?": "Veröffentliche den nächsten Veranstaltungstermin?",
    "Link to confirm a proposal after it has been accepted.": "Link, um eine angenommene Einreichung zu bestätigen.",
    "The event's full name.": "Der volle Name der Veranstaltung.",
    "The title of the proposal in question. Only usable in default templates.": "Der Titel der Einreichung. Kann nur in Standardvorlagen genutzt werden.",
    "The link to a proposal. Only usable in default templates.": "Link zur Einreichung. Kann nur in Standardvorlagen genutzt werden.",
    "The name(s) of all speakers in this proposal.": "Die Namen aller Vortragenden dieser Einreichung.",
    "The proposal type. Only usable in default templates.": "Der Einreichungstyp. Kann nur in Standardvorlagen genutzt werden.",
    "The track the proposal belongs to": "Der Track, zu dem die Einreichung gehört",
    "Your proposal: {submission_title}": "Deine Einreichung: {submission_title}",
    "Hi!\n\nWe have received your proposal \"{submission_title}\" to\n{event_name}. We will notify you once we have had time to consider all\nproposals, but until then you can see and edit your proposal at\n{submission_url}.\n\nPlease do not hesitate to contact us if you have any questions!\n\nThe {event_name} organisers": "Hi!\n\nDeine Einreichung \"{submission_title}\" für\n{event_name} ist bei uns angekommen. Wir melden uns bei dir, sobald wir Zeit\nhatten alle Einreichungen anzusehen. In der Zwischenzeit kannst du deine Einreichung\nunter folgendem Link ansehen und bearbeiten:\n{submission_url}\n\nBitte zögere nicht, dich bei uns zu melden, wenn du irgendwelche Fragen hast.\n\nDas {event_name}-Team",
    "Hi!\n\nWe are happy to tell you that we accept your proposal \"{submission_title}\"\nto {event_name}. Please click this link to confirm your attendance:\n\n    {confirmation_link}\n\nWe look forward to seeing you at {event_name} - Please contact us if you have any\nquestions! We will reach out again before the conference to tell you details\nabout your slot in the schedule and technical details concerning the room\nand presentation tech.\n\nSee you there!\nThe {event_name} organisers": "Hi!\n\nwir freuen uns dir mitzuteilen, dass wir deine Einreichung \"{submission_title}\" für\n{event_name} akzeptiert haben. Bitte klicke auf den folgenden Link um zu bestätigen, dass\ndu kommst und deinen Programmpunkt beisteuerst:\n\n    {confirmation_link}\n\nWir freuen uns dich zu sehen. Bitte melde dich bei uns, wenn du irgendwelche Fragen hast.\nWir werden uns vor der Veranstaltung nochmal bei dir melden und dir Details zur Programmplanung\nund zu technischen und räumlichen Gegebenheiten mitteilen.\n\nBis dann!\nDas {event_name}-Team",
    "Hi!\n\nWe are sorry to tell you that we cannot accept your proposal\n\"{submission_title}\" to {event_name}. There were just too many great\nproposals - we hope to see you at {event_name} as an attendee instead\nof a speaker!\n\nThe {event_name} organisers": "Hi!\n\nleider können wir deine Einreichung \"{submission_title}\" für\n{event_name} nicht akzeptieren. Es gab schlicht zu viele tolle Einreichungen,\nsodass wir nicht alle berücksichtigen konnten. Wir hoffen, dich als Teilnehmer trotzdem\nzu {event_name} begrüßen zu dürfen!\n\nViele Grüße,\nDas {event_name}-Team",
    "New schedule!": "Neues Programm!",
    "Hi!\n\nWe have released a new schedule version, and wanted to tell you:\n\n{notifications}\n\nWe look forward to seeing you, and please contact us if there is any problem with your session or assigned slot.\n\nThe {event_name} organisers": "Hi!\n\nWir haben eine neue Programmversion veröffentlicht und wollten Dir mitteilen:\n\n{notifications}\n\nWir freuen uns schon darauf, Dich zu sehen. Bitte melde Dich jederzeit bei uns, wenn es ein Problem mit Deinem Vortrag oder Deinem Vortragstermin gibt.\n\nDie {event_name} Veranstalter",
    "We have some questions about your proposal": "Wir haben ein paar Fragen zu deiner Einreichung",
    "Hi!\n\nWe have some open questions about yourself and your proposal that we'd\nlike to ask you to answer:\n\n{questions}\n\nYou can answer them at {url}.\n\nPlease do not hesitate to contact us if you have any questions in turn!\n\nThe {event_name} organisers": "Hi!\n\nWir haben ein paar offene Fragen zu dir und deiner Einreichung – könntest du\ndir die kurz angucken und beantworten?\n\n{questions}\n\nDie Antworten kannst du unter {url} eingeben.\n\nBitte zögere nicht, dich an uns zu wenden, wenn du deinerseits auch Fragen hast!\n\nDas {event_name}-Team",
    "Reply-To": "Reply-To",
    "Change the Reply-To address if you do not want to use the default organiser address": "Trag hier etwas ein, wenn nicht die Veranstalter-Adresse genutzt werden soll",
    "BCC": "BCC",
    "Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!": "E-Mail-Adressen durch Kommas getrennt. Diese Adressen werden eine Blindkopie jeder Mail erhalten, die von diesem Template erstellt werden. Das kann eine RIESEN-Menge sein!",
    "Full proposal content:\n\n": "Vollständiger Inhalt der Einreichung:\n\n",
    "To": "An",
    "One email address or several addresses separated by commas.": "Eine E-Mail-Adresse, oder mehrere durch Kommas getrennt.",
    "By default, the organiser address is used as Reply-To.": "Normalerweise wird die Veranstalter-Adresse als Reply-To verwendet.",
    "CC": "CC",
    "Sent at": "Verschickt",
    "This mail has been sent already. It cannot be sent again.": "Diese Mail wurde bereits verschickt, du kannst sie nicht noch mal verschicken.",
    "Perform update checks": "Update-Prüfung starten",
    "During the update check, pretalx will report an anonymous, unique installation ID, the current version of pretalx and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretalx developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.": "Wärend der Update-Prüfung schickt pretalx eine anonyme Installations-ID, die aktuelle pretalx-Version und die Versionen der installierten Plugins, sowie die Anzahl der aktiven und inaktiven Veranstaltungen an die Server, die von den Entwicklern betrieben werden. Wir speichern nur anonyme Daten, nie IP-Adressen, und wir werden nicht wissen, wer du bist, oder wo diese pretalx-Instanz zu finden ist. Du kannst diese Prüfung hier jederzeit abschalten.",
    "E-mail notifications": "E-Mail-Benachrichtigungen",
    "We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretalx.com, the emails will be sent by your server locally.": "Wir werden dich unter dieser Adresse informieren, wenn neue Updates verfügbar sind. Diese Adresse wird nicht an pretalx.com übertragen, alle E-Mails werden lokal von dieser Instanz verschickt.",
    "Use tracks": "Tracks verwenden",
    "Do you organise your sessions by tracks?": "Werden die Vorträge dieser Veranstaltung in Tracks sortiert?",
    "Slot Count": "Anzahl",
    "Can sessions be held multiple times?": "Können Vorträge mehrfach gehalten werden?",
    "Display deadline publicly": "Einreichungsschluss öffentlich anzeigen",
    "Show the time and date the CfP ends to potential speakers.": "Datum und Uhrzeit des CfP-Endes öffentlich anzeigen.",
    "Minimum length": "Minimallänge",
    "Maximum length": "Maximallänge",
    "Count text length in": "Textlänge zählen in",
    "Characters": "Zeichen",
    "Words": "Wörtern",
    "Send mail on new proposal": "E-Mail für neue Einreichungen verschicken",
    "If this setting is checked, you will receive an email to the organiser address for every received proposal.": "Wenn diese Einstellung aktiviert wird, erhält die Veranstalter-Mailadresse eine Benachrichtigung über jede neue Einreichung.",
    "Do not ask": "Nicht erfragen",
    "Ask, but do not require input": "Fragen, aber nicht erfordern",
    "Ask and require input": "Fragen und erfordern",
    "Please select a deadline after which the question should become mandatory.": "Bitte wähle Frist aus, nach der diese Frage verpflichtend sein soll.",
    "You already have a session type by this name!": "Ihr habt schon einen Einreichungstyp dieses Namens!",
    "You already have a track by this name!": "Ihr habt schon einen Track dieses Namens!",
    "Access code for the {event} CfP": "Zugangscode für den „{event}“-CfP",
    "Hi!\n\nThis is an access code for the {event} CfP.": "H!\n\nDas ist ein Zugangscode für den „{event}“-CfP.",
    "It will allow you to submit a proposal to the “{track}” track.": "Er erlaubt Dir, eine Einreichung zum „{track}“-Track einzureichen.",
    "It will allow you to submit a proposal to our CfP.": "Er erlaubt es Dir, an unserem CfP teilzunehmen.",
    "This access code is valid until {date}.": "Dieser Code ist bis {date} gültig.",
    "The code can be redeemed multiple times ({num}).": "Dieser Code kann mehrfach ({num}) eingelöst werden.",
    "\nPlease follow this URL to use the code:\n\n  {url}\n\nI'm looking forward to your proposal!\n{name}": "\nBitte folge dieser URL, um den Code zu nutzen:\n\n  {url}\n\nWir freuen uns auf Deine Einreichung!\n{name}",
    "all": "alle",
    "Accepted or confirmed speakers": "Angenommene oder zugesagte Vortragende",
    "Confirmed speakers": "Zugesagte Vortragende",
    "Recipients": "Empfänger",
    "If you select no question, all questions will be used.": "Wenn Du keine Frage auswählst, werden alle Fragen verwendet.",
    "Active languages": "Verfügbare Sprachen",
    "Users will be able to use pretalx in these languages, and you will be able to provide all texts in these languages. If you don't provide a text in the language a user selects, it will be shown in your event's default language instead.": "Nutzer werden pretalx in diesen Sprachen verwenden können, und ihr werdet Texte in diesen Sprachen hinterlegen können. Wenn ihr einen Text nicht in der Sprache hinterlegt habt, die ein Nutzer auswählt, wird er stattdessen in der nächstbesten Sprache angezeigt.",
    "You can type in your CSS instead of uploading it, too.": "Du kannst das Veranstaltungs-CSS hochladen oder einfügen.",
    "The name of your conference, e.g. My Conference": "Der Name der Veranstaltung, z.B. Die Veranstaltung",
    "Please contact your administrator if you need to change the short name of your event.": "Bitte nimm Kontakt mit der Administration auf, wenn Du die Kurzform des Veranstaltungsnamens ändern musst.",
    "A color hex value, e.g. #ab01de": "Eine Farbe als Hex-Wert, z.B. #ab01de",
    "Any sessions you have scheduled already will be moved if you change the event dates. You will have to release a new schedule version to notify all speakers.": "Alle Vorträge, die schon Teil des Programms sind, werden verschoben, wenn das Veranstaltungsdatum sich ändert. Um die Vortragenden zu benachrichtigen, müsst ihr eine neue Programmversion veröffentlichen.",
    "Your default language needs to be one of your active languages.": "Deine Standardsprache muss aktiviert sein.",
    "Custom domain": "Eigene Domain",
    "Enter a custom domain, such as https://my.event.example.org": "Gib eine eigene Domain ein, zum Beispiel https://mein.event.example.org",
    "Imprint URL": "Impressumslink",
    "This should point e.g. to a part of your website that has your contact details and legal information.": "Dieser Link sollte auf den Teil eurer Website zeigen, der Kontaktdaten und rechtliche Informationen enthält.",
    "Show schedule publicly": "Programm öffentlich zeigen",
    "Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.": "Deaktiviere diese Option, um dein Programm nicht öffentlich zu zeigen, z.B. weil du den HTML-Export nutzt.",
    "Schedule display format": "Programmformat",
    "Grid": "Raster",
    "List": "Liste",
    "Show featured sessions": "Highlights zeigen",
    "Never": "Nie",
    "Until the first schedule is released": "Bis das erste Programm veröffentlicht wird",
    "Always": "Immer",
    "Should the sessions marked as featured be shown publicly?": "Sollen die als Highlight markierten Vorträge sichtbar sein?",
    "Generate HTML export on schedule release": "HTML-Export bei Veröffentlichung einer Programm-Version erstellen",
    "The static HTML export will be provided as a .zip archive on the schedule export page.": "Der statische HTML-Export wird als .zip-Archiv auf der Export-Seite bereitgestellt.",
    "HTML Export URL": "HTML-Export-Link",
    "If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.": "Falls das Programm über den HTML-Export publiziert wird, sollte an den passenden Stellen der korrekte Link stehen. Bitte setze diesen Wert erst, wenn das Programm publiziert wurde. Sollte mit einem / enden.",
    "Choose how the frontpage header banner will be styled if you don't upload an image. Pattern source: <a href=\"http://www.heropatterns.com/\">heropatterns.com</a>, CC BY 4.0.": "Wähle ein Muster für den farbigen Streifen auf der Startseite. Es wird angezeigt, wenn kein Header-Bild zur Verfügung steht. Quelle: <a href=\"http://www.heropatterns.com/\">heropatterns.com</a>, CC BY 4.0.",
    "Ask search engines not to index the event pages": "Veranstaltung von Indizierung in Suchmaschinen ausnehmen",
    "Please do not choose the default domain as custom event domain.": "Bitte nutze nicht die Domain der Instanz als Veranstaltungs-Domain.",
    "The domain \"{domain}\" does not have a name server entry at this time. Please make sure the domain is working before configuring it here.": "Die Domain \"{domain}\" hat derzeit keinen DNS-Eintrag. Bitte stell sicher, dass die Domain funktioniert, bevor du sie hier einträgst.",
    "Contact address": "Kontaktadresse",
    "Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To address.": "Reply-To-Adresse. Wenn dieses Feld leer ist und die Veranstaltung keinen eigenen Absender konfiguriert hat, wird die Veranstalter-Adresse als Reply-To verwendet.",
    "Mail subject prefix": "Betreff-Präfix",
    "The prefix will be prepended to outgoing mail subjects in [brackets].": "Das Präfix wird dem Betreff ausgehender E-Mails in [eckigen Klammern] vorangestellt.",
    "Mail signature": "E-Mail-Signatur",
    "The signature will be added to outgoing mails, preceded by \"-- \".": "Die Signatur wird ausgehenden E-Mails nach einem \"-- \" angehängt.",
    "Use custom SMTP server": "Eigenen SMTP-Server verwenden",
    "All mail related to your event will be sent over the SMTP server specified by you.": "Alle E-Mails bezüglich deiner Veranstaltung werden über den von dir angegebenen SMTP-Server versendet.",
    "Sender address": "Absender-Adresse",
    "Sender address for outgoing emails.": "Absender-Adresse für ausgehende E-Mails.",
    "Hostname": "Hostname",
    "Port": "Port",
    "Username": "Benutzername",
    "Password": "Passwort",
    "Use STARTTLS": "STARTTLS verwenden",
    "Commonly enabled on port 587.": "Meistens auf Port 587 verfügbar.",
    "Use SSL": "SSL verwenden",
    "Commonly enabled on port 465.": "Meistens auf Port 465 verfügbar.",
    "Leave empty to use the default address: {}": "Leer lassen, um die Standardadresse zu verwenden: {}",
    "You can activate either SSL or STARTTLS security, but not both at the same time.": "Du kannst nur SSL oder STARTTLS aktivieren, nicht beides.",
    "You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.": "Bitte wähl entweder SSL oder STARTTLS aus, wenn ein nicht-lokaler Mailserver verwendet wird, um Datensicherheit zu gewährleisten. Die Administration dieser Instanz kann eine Ausnahme dazu durchsetzen – in diesem Fall sollte aber auch die Datenschutzerklärung angepasst werden.",
    "Require a review score": "Eine Review-Wertung erfordern",
    "Require a review text": "Einen Review-Text erfordern",
    "Score aggregation method": "Wertungsberechnung",
    "Median": "Median",
    "Average (mean)": "Wertung (Durchschnitt)",
    "Help text for reviewers": "Hilfe-Text für Reviewer",
    "This text will be shown at the top of every review, as long as reviews can be created or edited.": "Dieser Text wird oberhalb jeder Review gezeigt, solange Reviews erstellt oder editiert werden können.",
    "Show the widget even if the schedule is not public": "Widget anzeigen, auch wenn das Programm nicht öffentlich ist",
    "Set to allow external pages to show the schedule widget, even if the schedule is not shown here using pretalx.": "Setze diesen Haken, um das Programm-Widget auch dann auf externen Seiten nutzen zu können, wenn das Programm nicht hier auf den pretalx-Seiten öffentlich ist.",
    "Widget language": "Widget-Sprache",
    "The end of a phase has to be after its start.": "Das Ende dieser Phase muss nach ihrem Beginn liegen.",
    "Export format": "Export-Format",
    "A CSV export can be opened directly in Excel and similar applications.": "Ein CSV-Export kann direkt in Excel und vergleichbaren Anwendungen geöffnet werden.",
    "CSV export": "CSV-Export",
    "JSON export": "JSON-Export",
    "Data delimiter": "Trennzeichen",
    "How do you want to separate data within a single cell (for example, multiple speakers in one session)?": "Wie sollen Daten innerhalb einer einzelnen Zelle getrennt werden (z.B. wenn es mehrere Vortragende gibt)?",
    "Newline": "Zeilenumbruch",
    "Comma": "Komma",
    "Answer to the question '{q}'": "Antwort auf die Frage '{q}'",
    "Please select a delimiter for your CSV export.": "Bitte wähle ein Trennzeichen für den CSV-Export aus.",
    "An email needs to have at least one recipient.": "Eine E-Mail braucht mindestens einen Adressaten.",
    "Recipient groups": "Empfängergruppen",
    "Everyone with proposal(s) that have not been accepted/rejected yet": "Jeder mit Einreichungen, die noch nicht akzeptiert/abgelehnt wurden",
    "All accepted speakers (who have not confirmed their session yet)": "Alle angenommenen Vortragenden (die ihre Teilnahme noch nicht bestätigt haben)",
    "All confirmed speakers": "Alle zugesagten Vortragenden",
    "All rejected speakers": "Alle abgelehnten Vortragenden",
    "All reviewers in your team": "Alle Reviewer",
    "All confirmed speakers who have not uploaded slides": "Alle bestätigten Vortragenden, die noch keine Folien hochgeladen haben",
    "All proposals in these tracks": "Alle Einreichungen in diesen Tracks",
    "All proposals of these types": "Alle Einreichungen dieses Typs",
    "Please note: Placeholders will not be substituted, this is an upcoming feature. Leave no placeholders in this field.": "Achtung! Platzhalter werden momentan noch nicht ersetzt, dieses Feature ist noch in Arbeit. Bitte lass keine Platzhalter in diesem Feld.",
    "No score": "Keine Wertung",
    "Notify speakers of changes": "Vortragende über Änderungen informieren",
    "We released a new schedule version!": "Wir eine neue Programmversion veröffentlicht!",
    "This schedule version was used already, please choose a different one.": "Dieser Versionsname wurde schon verwendet, bitte wähle einen anderen.",
    "Target group": "Zielgruppe",
    "All proposals": "Alle Einreichungen",
    "Speaker IDs": "IDs der Vortragenden",
    "The unique ID of a speaker is used in the speaker URL and in exports": "Die eindeutigen IDs der Vortragenden werden in den URLs und in Exporten verwendet",
    "Speaker names": "Namen der Vortragenden",
    "Room": "Raum",
    "The room this talk is scheduled in, if any": "Der Raum, in dem dieser Vortrag stattfindet, wenn es einen gibt",
    "Start": "Beginn",
    "When the talk starts, if it is currently scheduled": "Wann der Vortrag beginnt, sofern er schon geplant ist",
    "End": "Ende",
    "When the talk ends, if it is currently scheduled": "Wann der Vortrag endet, sofern er schon geplant ist",
    "Median score": "Wertung (Median)",
    "Median review score, if there have been reviews yet": "Der Median aller Wertungen, wenn es schon welche gibt",
    "Average (mean) score": "Wertung (Durchschnitt)",
    "Average review score, if there have been reviews yet": "Durchschnittswertung, wenn es schon Bewertungen gibt",
    "All submitters": "Alle Einreichende",
    "With accepted proposals": "Mit angenommenen Einreichungen",
    "With confirmed proposals": "Mit bestätigten Einreichungen",
    "With rejected proposals": "Mit abgelehnten Einreichungen",
    "Proposal IDs": "Einreichungs-IDs",
    "The unique ID of a proposal is used in the proposal URL and in exports": "Die eindeutigen IDs von Einreichungen werden in URLs und Exporten verwendet",
    "Proposal titles": "Titel",
    "Biography": "Über dich",
    "Picture": "Bild",
    "The link to the speaker's profile picture": "Link zum Profilbild der Vortragenden",
    "Speaker email": "E-Mail der Vortragenden",
    "The email address of the speaker holding the session. They will be invited to create an account.": "Füge die E-Mail-Adresse des Vortragenden ein. Der oder die Betreffende wird dann zur Account-Einrichtung eingeladen.",
    "Speaker name": "Name der Vortragenden",
    "The name of the speaker that should be displayed publicly.": "Bitte gib den Namen ein, der öffentlich erscheinen soll.",
    "Proposal state": "Einreichungsstatus",
    "I think this session is well-suited to this conference, because ...": "Meiner Meinung nach passt diese Einreichung gut zur Veranstaltung, weil …",
    "I think this session might fit the conference better, if ...": "Ich denke dieser Vortrag könnte besser sein, wenn …",
    "I think this session sounds like a perfect fit for Day 2, since ...": "Dieser Vortrag passt meiner Ansicht nach sehr gut zum Programm an Tag 2, denn …",
    "I think this session might be improved by adding ...": "Dieser Talk könnte vielleicht verbessert werden, indem …",
    "I have heard a similar session by this speaker, and I think ...": "Ich habe einen ähnlichen Vortrag dieses Speakers gehört, und denke …",
    "In my opinion, this session will appeal to ...": "Meiner Meinung nach wird dieser Vortrag besonders für … relevant sein.",
    "While I think the session is a great fit, it might be improved by ...": "Dieser Vortrag passt gut, könnte aber vielleicht verbessert werden, indem …",
    "Administrator information": "Admin-Informationen",
    "You are running pretalx in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.": "Diese pretalx-Instanz läuft im Entwicklungsmodus. <strong>STOPP</strong>, lass alles stehen und liegen, und setz bitte die DEBUG-Variable auf False, wenn diese Seite auf irgendeine Weise aus dem Internet erreichbar ist.",
    "Settings": "Einstellungen",
    "Settings have been loaded from:": "Einstellung wurden von diesen Orten geladen:",
    "No settings files were found, all settings are either set to their default value or have been read from environment variables.": "Keine Einstellungen wurden gefunden. Alle Einstellungswerte sind entweder die Standardwerte oder wurden aus Umgebungsvariablen gelesen.",
    "Database": "Datenbank",
    "Driver": "Treiber",
    "Files": "Dateien",
    "Log": "Log",
    "Static files": "Statische Dateien",
    "Media files": "Media-Dateien",
    "Mails": "E-Mails",
    "Host": "Host",
    "User": "Benutzername",
    "An email password has been set.": "Ein E-Mail-Passwort wurde gesetzt.",
    "No email password has been set.": "Kein E-Mail-Passwort wurde gesetzt.",
    "System": "System",
    "Executable": "Programmdatei",
    "On errors, emails will be sent to:": "Wenn Fehler auftreten, gehen Benachrichtigungen an:",
    "On errors, no emails will be sent.": "Wenn Fehler auftreten, werden keine Benachrichtigungen verschickt.",
    "No redis server has been configured.": "Kein redis-Server konfiguriert.",
    "Redis is used as cache backend:": "Redis wird als Cache Backend genutzt:",
    "No celery workers have been configured.": "Keine Celery-Worker konfiguriert.",
    "Broker": "Broker",
    "Backend": "Backend",
    "Current queue length": "Aktuelle Queue-Länge",
    "Links": "Links",
    "pretalx website": "pretalx-Website",
    "pretalx documentation": "Dokumentation",
    "Configuration reference": "Konfigurationsdokumentation",
    "Installation guide": "Installationsdokumentation",
    "Upgrade/maintenance guide": "Dokumentation zu Updates und Pflege",
    "Release notes": "Release Notes",
    "pretalx blog (release announcements, features)": "pretalx-Blog (Update-Benachrichtigungen, neue Features)",
    "The pretalx logo": "Das pretalx-Logo",
    "Sign in": "Einloggen",
    "Search for events": "Suche Veranstaltungen",
    "You're using pretalx as a superuser. This is not recommended.": "Du verwendest pretalx als Superuser, davon raten wir ab.",
    "Please click here to switch to an administrator account.": "Bitte klick hier, um deinen Account zu einem Administratoraccount zu machen.",
    "Starting with version 1.1.0, pretalx automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the pretalx developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.": "Beginnend mit der Version 1.1.0 führt pretalx automatisch im Hintergrund Update-Prüfungen durch. Während dieser Prüfungen werden anonyme Daten an Server übertragen, die von den pretalx-Entwicklern betrieben werden. Klicke auf diese Nachricht, um mehr herauszufinden, dieses Verhalten abzuschalten, oder eine E-Mail-Adresse zu hinterlegen, um bei neuen Updates informiert zu werden. Diese Nachricht verschwindet, nachdem du auf sie geklickt hast.",
    "Dashboard": "Dashboard",
    "Teams": "Teams",
    "E-mail": "E-Mail",
    "Widget": "Widget",
    "Select Plugins": "Plugin auswählen",
    "CfP": "CfP",
    "Content": "Inhalt",
    "Editor": "Editor",
    "Tracks": "Tracks",
    "Session types": "Einreichungsarten",
    "Access codes": "Zugangscodes",
    "Proposals": "Einreichungen",
    "Tags": "Tags",
    "Statistics": "Statistiken",
    "Export": "Export",
    "Speaker Information": "Informationen für Vortragende",
    "Rooms": "Räume",
    "Outbox": "Postausgang",
    "Templates": "Vorlagen",
    "Compose E-mails": "E-Mails schreiben",
    "Sent E-mails": "Verschickte E-Mails",
    "Admin information": "Admin-Informationen",
    "running in development mode": "im Entwicklermodus",
    "Do you really want to delete this access code?": "Möchtest du diesen Zugangscode wirklich löschen?",
    "Edit access code": "Zugangscode bearbeiten",
    "New access code": "Neuer Zugangscode",
    "This access code has already been used. You can't delete it, but you can disable it by setting an expiration date.": "Dieser Zugangscode wurde bereits verwendet. Er kann nicht mehr gelöscht werden, aber du kannst ihn abschalten, indem du ein Ablaufdatum setzt.",
    "Delete": "Löschen",
    "Send access code": "Zugangscode verschicken",
    "Access codes can allow access to your CfP beyond its deadline for one or multiple proposals. If the code is circulated more widely than you'd like, you can always delete or invalidate it.": "Zugangscodes können es ermöglichen, noch nach dem Abgabeschluss eine oder mehrere Einreichungen abzuschicken. Wenn der Zugangscode nicht mehr genutzt werden soll, kann er jederzeit gelöscht oder abgeschaltet werden.",
    "Access codes can be used to allow proposals even when the CfP is over. You can also use them for hidden tracks or hidden session types, which can only be seen with a matching access code.": "Zugangscdoes können genutzt werden, um noch nach dem Abgabeschluss Einreichungen zu ermöglichen. Sie können auch für versteckte Tracks oder versteckte Submission Types genutzt werden, die nur mit dem passenden Zugangscode gesehen werden können.",
    "Code": "Zugangscode",
    "Session Type": "Einreichungsart",
    "Uses": "Verwendungen",
    "Copy access code link": "Zugangscode-Link kopieren",
    "Send access code as email": "Zugangscode per Mail verschicken",
    "CfP Editor": "CfP-Editor",
    "This is the pretalx CfP editor. This page allows you to change the headline and information text on all of the individual CfP steps. You can also add a custom help text to individual fields. Just click on the item you want to change!": "Dies ist der pretalx-CfP-Editor. Diese Seite erlaubt es dir, die Überschrift und den Text aller einzelnen CfP-Schritte zu speichern. Du kannst auch einen eigenen Hilfstext für einzelne Eingabefelder angeben. Klick einfach auf die Elemente, die du ändern willst, um loszulegen!",
    "Do you really want to delete this question?": "Möchtest du diese Frage wirklich löschen?",
    "Filter": "Filtern",
    "This question is currently active, it will be asked during submission.": "Diese Frage ist aktiviert und wird bei neuen Einreichungen gestellt werden.",
    "Hide question": "Frage deaktivieren",
    "This question is currently inactive, and will not be asked during submission.": "Diese Frage ist inaktiv und wird nicht gestellt werden.",
    "Activate question": "Frage aktivieren",
    "Nobody has answered this question at the moment.": "Niemand hat diese Frage beantwortet.",
    "\n                    This question has been answered <strong>%(count)s</strong>, <strong>%(missing)s</strong> answers <a href=\"%(base_search_url)sunanswered=1\">are still missing</a>.\n                ": "\n                    Diese Frage wurde <strong>%(count)s</strong> mal beantwortet, <strong>%(missing)s</strong> Antworten <a href=\"%(base_search_url)sunanswered=1\">fehlen noch</a>.\n                ",
    "This question has been answered <strong>%(count)s</strong>, and no answers are missing.": "Diese Frage wurde <strong>%(count)s</strong> mal beantwortet, keine Antworten fehlen.",
    "Answer": "Antwort",
    "Count": "Anzahl",
    "%%": "%%",
    "Question": "Frage",
    "New question": "Neue Frage",
    "This question has already been answered by some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this question and start a new one instead.": "Diese Frage wurde schon von einigen Einreichenden beantwortet – bitte modifiziere sie nicht sinnentstellend. Du kannst auch diese Frage deaktivieren und eine neue erstellen.",
    "If you mark a Yes/No question as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.": "Wenn du eine Ja/Nein-Frage als benötigt markierst, muss die Nutzerin 'Ja' auswählen, und 'Nein' wird nicht akzeptiert. Wenn du beide Antworten erlauben willst, markiere diese Frage nicht als benötigt.",
    "Answer options": "Antwortoptionen",
    "Add a new option": "Option hinzufügen",
    "Send out reminders": "Erinnerungen abschicken",
    "Here you can limit who will receive reminder emails. You will be able to review emails before they are sent out.": "Hier kann eingeschränkt werden, wer Erinnerungs-Mails erhalten soll. Diese E-Mails können noch vor dem Versenden geprüft werden.",
    "Questions can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Questions can be asked either on a per-proposal level, or per speaker, as you see fit.": "Fragen können dir helfen, zusätzliche Informationen über die Einreichenden zu erfahren, z.B. Kleidergrößen, Essensvorlieben oder benötigte Unterstützung. Fragen können pro Einreichung oder pro Vortragender gestellt werden.",
    "Send out reminders for unanswered questions": "Erinnerungen wegen unbeantworteter Fragen verschicken",
    "Add a new question": "Neue Frage erstellen",
    "Target": "Ziel",
    "required": "benötigt",
    "active": "aktiv",
    "This question's availability depends on a deadline.": "Die Verfügbarkeit dieser Frage hängt von einer Frist ab.",
    "Move question down": "Frage nach unten verschieben",
    "Move question up": "Frage nach oben verschieben",
    "You have configured no questions yet.": "Du hast noch keine Fragen gestellt.",
    "Add a question now!": "Stell jetzt eine Frage!",
    "Do you really want to delete this session type?": "Möchtest du diese Einreichungsart wirklich löschen?",
    "New Session Type": "Neue Einreichungsart",
    "Session Types": "Einreichungsarten",
    "Different session types may help to guide speakers into different slot lengths (short sessions vs long sessions) or different presentation formats (talk vs workshop vs metal concert).": "Unterschiedliche Einreichungsarten können Einreichungen in verschiedene Längen oder Präsentationsformate (Vorträge vs Workshops vs Konzerte vs …) sortieren.",
    "Default duration": "Standarddauer",
    "Requires access code": "Zugangscode benötigt",
    "Default": "Standard",
    "Go to pre-filled CfP form": "Zu vorausgefülltem CfP-Formular gehen",
    "New type": "Einreichungsart erstellen",
    "A good Call for Participation will engage potential speakers. Remember to include:": "Ein guter CfP motiviert potenzielle Einreichende und spricht sie an. Bemühe dich, den Großteil der folgenden Punkte abzudecken:",
    "The formats (sessions, workshops, panels) and their durations": "Die Einreichungsarten (Vorträge, Workshops, Panels, …) und ihre Dauer",
    "Topics you are looking for": "Themen, nach denen ihr Ausschau haltet",
    "How open you are to alternative topics": "Wie interessiert ihr an anderen Themengebieten seid",
    "The people coming to your conference: interests, experience level …": "Die Zielgruppe, ihre Interessen, Erfahrungen, Vorkenntnisse …",
    "Link your Code of Conduct and Data Protection statements.": "Einen Link zu eurem Verhaltenskodex oder eurer Datenschutzerklärung, sofern vorhanden.",
    "Do you offer financial or other support, e.g. support for first time speakers?": "Bietet ihr finanzielle oder andere Unterstützung an, z.B. Beratung für Leute, die keine Erfahrung mit öffentlichen Auftritten haben?",
    "Dates and location": "Datum und Ort",
    "Text and deadline": "Text und Einsendeschluss",
    "Proposal information": "Informations-Abfrage",
    "Select which information should be requested and/or required during CfP proposal.": "Bitte wähl aus, welche Informationen während des Einreichungsprozesses abgefragt/benötigt sein sollen.",
    "Click here to view the proposal form.": "Klick hier, um das Einreichungsformular zu sehen.",
    "Abstract": "Zusammenfassung",
    "Description": "Beschreibung",
    "Availability": "Verfügbarkeit",
    "Notes": "Notiz",
    "Recording opt-out": "Aufzeichnungs-Opt-Out",
    "Session image": "Bild",
    "Duration": "Dauer",
    "Do you really want to delete this track?": "Möchtest du diesen Track wirklich löschen?",
    "New track": "Track anlegen",
    "Tracks are used to sort your sessions into categories. You can use the CfP settings to determine if speakers can select the track for their session themselves. Track colors are helpful to help attendees navigate your schedule.": "Tracks werden genutzt, um Vorträge in Kategorien zu sortieren. In den CfP-Einstellungen kann festgelegt werden, ob die Vortragenden den Track beim Einreichen angeben können. Track-Farben helfen den Teilnehmern, sich im Programm besser zurechtzufinden.",
    "Color": "Farbe",
    "Your event has been created and you're ready to go! Check out the event settings, set up your Call for Papers with session types and questions, and you're ready to go!": "Die Veranstaltung wurde erstellt und ihr könnt direkt loslegen! Seht noch einmal die Einstellungen durch, erstellt euren Call for Papers mit ein paar Einreichungstypen und Fragen, und ihr seid soweit!",
    "Your event is currently": "Diese Veranstaltung ist derzeit",
    "live": "öffentlich",
    "not live": "nicht öffentlich",
    "Click here to change": "Klick hier, um das zu ändern",
    "Full history": "Kompletter Verlauf",
    "Do you really want to delete this event?": "Möchtest du diese Veranstaltung wirklich löschen?",
    "ALL related data, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.": "ALLE zugehörigen Daten, wie z.B. Einreichungen, Vortragendenprofile, und Dateien, werden ebenfalls gelöscht und können nicht wieder hergestellt werden.",
    "Event History": "Veranstaltungsverlauf",
    "Deactivate event": "Veranstaltung deaktivieren",
    "Go live": "Öffentlich machen",
    "Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.": "Diese Veranstaltung ist derzeit öffentlich sichtbar. Wenn du sie deaktivierst, wird sie nur für das Veranstalter-Team sichtbar sein.",
    "Your event is currently only visible to you and your team. By going live, it will be publicly visible.": "Diese Veranstaltung ist derzeit nur für das Veranstalter-Team sichtbar. Klick hier, um es zu veröffentlichen.",
    "Your event may not be ready for release yet!": "Deine Veranstaltung ist möglicherweise noch nicht fertig konfiguriert!",
    "Fix me": "Beheben",
    "There may be easy ways to improve your event before its release!": "Deine Veranstaltung kann möglicherweise noch besser konfiguriert werden!",
    "Go offline": "Deaktivieren",
    "New event": "Neue Veranstaltung erstellen",
    "Step %(current)s of %(total)s": "Schritt %(current)s von %(total)s",
    "Next step": "Weiter",
    "Previous step": "Zurück",
    "You can copy settings from previous events here, such as mail settings, session types, and email templates. Please check those settings once the event has been created!": "Du kannst Einstellungen vorheriger Veranstaltungen kopieren, wie z.B. Mail-Einstellungen, Einreichungstypen und Vorlagen. Bitte sieh die kopierten Einstellungen dann nach Erstellung noch mal durch!",
    "Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.": "Wähle hier die anfänglichen Einstellungen – du kannst sie später noch verändern oder mit eigenem CSS ergänzen.",
    "The event creation assistant will help you to get started with a new event.": "Die folgenden Schritte werden dir helfen, eine neue Veranstaltung zu starten.",
    "What's your timeline like? You can later add session types with different deadlines (e.g. if you accept workshop proposals later than your talk proposals).": "Wie sieht euer Zeitplan aus? Später könnt ihr auch noch Einreichungsarten mit abweichendem Einreichungsschluss anlegen, falls ihr z.B. Workshop-Einreichungen länger annehmt als Vortragseinreichungen.",
    "Your upcoming events": "Deine nächsten Veranstaltungen",
    "proposal": "Einreichung",
    "proposal_plural": "Einreichungen",
    "No proposals yet": "Keine Einreichungen bisher",
    "CfP open": "CfP läuft",
    "Live": "Öffentlich",
    "Not public": "Nicht öffentlich",
    "Create a new event": "Darf neue Veranstaltung erstellen",
    "Your most recent events": "Deine letzten Veranstaltungen",
    "Invitation": "Einladung",
    "Invitation to the %(organiser)s team \"%(name)s\"": "Einladung zum %(organiser)s-Team \"%(name)s\"",
    "You have been invited to join the organiser team %(name)s.": "Du wurdest zu dem Veranstalter-Team %(name)s eingeladen.",
    "If you already have an account – either as a speaker or an organiser – at <a href=\"%(domain)s\">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!": "Wenn du auf <a href=\"%(domain)s\">%(domain)s</a> schon einen Account hast – entweder als Vortragende oder in einem Orga-Team – melde dich bitte an. Ansonsten erstelle dir einen neuen Account, um dem Team beizutreten.",
    "To accept the invitation with the account you're currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href=\"/orga/logout/?next=%(link)s\">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organiser directly.": "Um die Einladung mit diesem Account anzunehmen, klicke bitte den großen Knopf. Um die Einladung mit einem anderen Account anzunehmen, kannst du dich <a href=\"/orga/logout/?next=%(link)s\">ausloggen</a> und dann mit dem anderen Account einloggen. </p><p> Wenn du diese Einladung irrtümlich erhalten hast, melde dich bitte beim Veranstalter direkt.",
    "Join the team!": "Dem Team beitreten",
    "Please confirm:": "Bitte bestätige:",
    "This email was sent on %(timestamp)s.": "Diese E-Mail wurde am %(timestamp)s verschickt.",
    "Mail Editor": "E-Mail-Editor",
    "Save and send": "Speichern und verschicken",
    "Discard": "Verwerfen",
    "Copy to draft": "In einen Entwurf kopieren",
    "pending mail": "Ausgehende E-Mail",
    "pending mail_plural": "Ausgehende E-Mails",
    "Send all on this page": "Alle auf dieser Seite abschicken",
    "Send all": "Alle abschicken",
    "Discard all": "Alle verwerfen",
    "Sort by subject (a-z)": "Nach Betreff sortieren (a-z)",
    "Sort by subject (z-a)": "Nach Betreff sortieren (z-a)",
    "Sort by recipient (a-z)": "Nach Empfängerin sortieren (a-z)",
    "Sort by recipient (z-a)": "Nach Empfänger sortieren (z-a)",
    "send": "Abschicken",
    "edit": "bearbeiten",
    "delete": "Löschen",
    "Sent Mails": "Verschickte E-Mails",
    "Sent": "Verschickt",
    "Sort by sending time (most recent first)": "Nach Zeit sortieren (neuste zuerst)",
    "Sort by sending time (earliest first)": "Nach Zeit sortieren (älteste zuerst)",
    "You have some variables available that will be rendered into the mails (in the appropriate language) before sending:": "Es gibt einige Variablen, die in Mails ersetzt werden (in der richtigen Sprache):",
    "Mail Template Editor": "E-Mail-Vorlagen-Editor",
    "You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the \"Send Emails\" tab. Mails queued for sending are in the \"Outbox\" tab.": "Du kannst die Standardvorlagen und eigene Vorlagen hier editieren. Wenn du Mails zu allen oder manchen der Vortragenden schicken möchtest, klicke auf \"E-Mails verschicken\". Noch nicht verschickte Mails sind im \"Postausgang\".",
    "There are different placeholders available depending on the template type. They are explained in detail once you start editing a template.": "Abhängig von der Vorlage gibt es verschiedene Platzhalter. Diese werden detailliert beschrieben, sobald eine Vorlage bearbeitet wird.",
    "New custom template": "Neue eigene Vorlage",
    "Acknowledge Mail": "Bestätigungsmail",
    "Edit template": "Vorlage editieren",
    "Send mails": "E-Mails verschicken",
    "Accept Mail": "Annahmemail",
    "Rejection Mail": "Ablehnungsmail",
    "New schedule version": "Neue Programmversion",
    "Unanswered questions reminder": "Unbeantwortete Fragen Erinnerung",
    "Custom Mail": "Eigene E-Mail",
    "Delete template": "Vorlage löschen",
    "Do you really want to delete this organiser?": "Möchtest du diesen Veranstalter wirklich löschen?",
    "ALL related data for ALL events, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.": "ALLE zugehörigen Daten für ALLE Veranstaltungen, wie z.B. Einreichungen, Vortragendenprofile, und Dateien, werden ebenfalls gelöscht und können nicht wieder hergestellt werden.",
    "Delete organiser": "Veranstalter löschen",
    "Team": "Team",
    "Members": "Mitglieder",
    "All events": "Alle Veranstaltungen",
    "Reviewer": "Reviewer",
    "You are a member of this team": "Du bist ein Mitglied dieses Teams",
    "New team": "Team anlegen",
    "event": "Veranstaltung",
    "event_plural": "Veranstaltungen",
    "team": "Team",
    "team_plural": "Teams",
    "There are no organisers you can edit.": "Du kannst gerade keine Veranstalter bearbeiten.",
    "Page %(page)s of %(of)s (%(count)s elements)": "Seite %(page)s von %(of)s (%(count)s Elemente)",
    "%(count)s element": "%(count)s Element",
    "%(count)s element_plural": "%(count)s Elemente",
    "Disable": "Deaktivieren",
    "Enable": "Aktivieren",
    "Version %(v)s by <em>%(a)s</em>": "Version %(v)s von <em>%(a)s</em>",
    "Version %(v)s": "Version %(v)s",
    "This instance does currently not have any plugins installed.": "Hier sind derzeit keine Plugins installiert.",
    "proposal is waiting for your review.": "Einreichung wartet auf dein Review.",
    "proposal is waiting for your review._plural": "Einreichungen warten auf deine Reviews.",
    "Click here to get started!": "Klick hier, um loszulegen!",
    "You've got no proposals left to review!": "Du hast keine Einreichungen mehr zu bewerten!",
    "Reviews are currently closed.": "Derzeit können keine Reviews erstellt werden.",
    "Number of reviews": "Anzahl von Reviews",
    "Actions": "Aktionen",
    "Regenerate decision emails": "Benachrichtigungs-Mails erneut erstellen",
    "Average": "Durchschnitt",
    "Sort by score (highest first)": "Nach Wertung sortieren (höchste zuerst)",
    "Sort by score (lowest first)": "Nach Wertung sortieren (niedrigste zuerst)",
    "Your Score": "Deine Wertung",
    "Reviews": "Reviews",
    "Sort by review count (highest first)": "Nach Anzahl von Reviews sortieren (meiste zuerst)",
    "Sort by review count (lowest first)": "Nach Anzahl von Reviews sortieren (wenigste zuerst)",
    "Type": "Typ",
    "Accept all": "Alle annehmen",
    "Reject all": "Alle ablehnen",
    "Unset accept/reject vote for all": "Alle zurücksetzen",
    "You have reviewed this proposal": "Du hast diese Einreichung schon bewertet",
    "Reject": "Ablehnen",
    "Unset accept/reject vote": "Zurücksetzen",
    "You don't seem to have any proposals yet.": "Ihr habt noch keine Einreichungen.",
    "Go!": "Los!",
    "Regenerate notification emails": "Benachrichtigungen erneut erstellen",
    "Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.": "Sollen wirklich %(count)s E-Mails mit Zu- und Absagen neu erstellt werden? Sie werden in den Postausgang gelegt und nicht direkt verschickt.",
    "Export schedule data": "Programmdaten exportieren",
    "Custom": "Konfigurierbar",
    "API": "API",
    "pretalx provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.": "pretalx stellt eine Reihe von Exporten zur Verfügung. Wenn keiner davon die Funktion erfüllt, die du benötigst, kannst du auch eigene Exporte über ein Plugin bereitstellen – bitte wende dich zur Installation des Plugins an die Administration.",
    "If you are looking for exports of proposals, sessions or schedule data, please head here:": "Wenn du nach einem Export für Einreichungen, Vorträge oder Programmdaten suchst, klick bitte hier:",
    "Speaker exports": "Vortragenden-Export",
    "You haven't released a schedule yet – many of these data exporters only work on a released schedule.": "Du hast noch kein Programm veröffentlicht – viele dieser Exporter funktionieren nur mit einem veröffentlichten Programm.",
    "HTML Export": "HTML-Export",
    "The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx. This is done automatically on schedule release, but you can also trigger that action here.": "Das Programm kann in eine statische HTML-Sammlung exportiert werden, die du über einen Webserver (z.B. nginx) bereitstellen kannst. Das passiert automatisch bei neuen Versionen, aber du kannst hier manuell eine neue Version erstellen lassen.",
    "Download ZIP": "ZIP herunterladen",
    "Regenerate Export": "Export neu erstellen",
    "Export settings": "Export-Einstellungen",
    "Dataset": "Datensatz",
    "Data fields": "Datenfelder",
    "You can also use the API to export or use data.": "Du kannst auch die pretalx-API verwenden, um Daten zu exportieren oder zu verwenden.",
    "Some of the general exports are only accessible for organisers, or include more information when accessed with your organiser account. If you want to access the organiser version in automatic integrations, you'll have to provide your authentication token just like in the API, like this:": "Einige dieser allgemeinen Exports sind nur für Veranstalter zugänglich, oder enthalten zusätzliche Informationen, wenn sie von einem Veranstalter-Account abgerufen werden. Wenn du diese Exporte in Automatisierungen einbinden möchtest, wirst du ein Authentifizierungs-Token angeben müssen, wie in der API. Das geht so:",
    "Documentation": "Dokumentation",
    "Go to API": "Zur API",
    "Import XML": "XML importieren",
    "Submit an XML file here to release a new schedule, containing exactly the sessions specified in the XML file. The format is expected to be the same as the XML export provided.": "Lad hier eine XML-Datei hoch, um eine neue Programm-Version zu veröffentlichen, die genau die Talks enthält, die in der XML-Datei aufgeführt werden. Das Format muss dem XML-Export-Format entsprechen.",
    "Upload": "Upload",
    "You're currently viewing a released schedule version. Released versions cannot be edited directly.": "Das ist eine veröffentlichte Programmversion. Sie kann nicht mehr direkt editiert werden.",
    "Current draft": "Aktueller Entwurf",
    "Show": "Zeigen",
    "New release": "Neue Programmversion",
    "Reset to current version": "Auf aktuelle Version zurücksetzen",
    "View in frontend": "Im Frontend ansehen",
    "Hide schedule": "Programm verstecken",
    "Make schedule public": "Programm veröffentlichen",
    "Print cards": "Karten drucken",
    "Resend speaker notifications": "Benachrichtigungen an Vortragende erneut verschicken",
    "You can start planning your schedule once you have configured some rooms for sessions to take place in.": "Du kannst anfangen, das Programm zu erstellen, sobald du Räume erstellt hast.",
    "Configure rooms": "Räume konfigurieren",
    "Schedule session": "Programmpunkt festlegen",
    "Release new schedule": "Programmversion veröffentlichen",
    "There are still warnings about the release of this schedule. Please review them carefully!": "Es gibt gerade noch Warnungen über die anstehende Veröffentlichung. Bitte lies diese sorgfältig durch!",
    "The previous schedule (%(prev)s) was released %(since)s ago.": "Die letzte Programmversion (%(prev)s) wurde vor %(since)s veröffentlicht.",
    "This will be the very first schedule release.": "Das wird die erste Programmversion sein.",
    "When releasing this new schedule, <strong>%(notifications)s notifications emails </strong> will be generated and placed in the outbox, to tell speakers about their session slots.": "Beim Veröffentlichen dieser Programmversion werden <strong>%(notifications)s Benachrichtigungn</strong> generiert und in den Postausgang gelegt, in denen die Vortragenden über ihre Programmpunkte informiert werden.",
    "This schedule release would result in <strong>no notification emails</strong> for speakers.": "Diese Programmversion würde <strong>keine Benachrichtigungen</strong> für Vortragende erstellen.",
    "%(unconfirmed)s sessions are still <strong>unconfirmed</strong> and will not show up on the public schedule.": "%(unconfirmed)s Programmpunkte sind noch <strong>nicht bestätigt</strong> und werden nicht im öffentlichen Programm angezeigt werden.",
    "%(unscheduled)s sessions have <strong>not yet been scheduled</strong>.": "%(unscheduled)s Programmpunkte wurden <strong>noch nicht geplant</strong>.",
    "%(no_track)s sessions have <strong>not yet been assigned a track</strong>.": "%(no_track)s Vorträge haben noch <strong>keinen Track</strong>.",
    "Warnings": "Warnungen",
    "Public changelog": "Öffentliches Changelog",
    "This is how the new schedule version will appear in the public changelog and in the RSS feed.": "So wird die neue Programmversion im öffentlichen Changelog und im RSS-Feed erscheinen.",
    "Release": "Veröffentlichen",
    "Capacity": "Kapazität",
    "Move room down": "Raum nach unten verschieben",
    "Move room up": "Raum nach oben verschieben",
    "Please add at least one place in which sessions can take place.": "Bitte füge mindestens einen Raum hinzu, in dem Vorträge stattfinden können.",
    "New room": "Neuer Raum",
    "General information": "Allgemeine Informationen",
    "Display settings": "Anzeige-Einstellungen",
    "Event logo": "Veranstaltungslogo",
    "Event header image": "Veranstaltungs-Header-Bild",
    "The event's header_image": "Der Header der Veranstaltung",
    "Delete event": "Veranstaltung löschen",
    "E-mail settings": "E-Mail-Einstellungen",
    "If you don't configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.": "Wenn du keinen eigenen Mailserver einträgst, wird die globale Konfiguration verwendet (frag die Administration nach Details).<br>Wir empfehlen, dass du hier eigene Mail-Einstellungen einträgst.",
    "Save and test custom SMTP connection": "Speichern und SMTP-Einstellung testen",
    "Review settings": "Review-Einstellungen",
    "If you require neither a review score nor a review text, reviewers will be offered an additional %(quotation_open)sAbstain%(quotation_close)s button when reviewing proposals.": "Wenn weder eine Wertung noch ein Text verpflichtend für Reviewer ist, wird beim Reviewen ein zusätzlicher %(quotation_open)sEnthalten%(quotation_close)s-Knopf angeboten.",
    "Review scoring": "Review-Wertung",
    "You can ask reviewers to provide one or multiple scores. If you ask for multiple scores, they will be added up to a final total score. If you want, this total score can be weighted. Currently, the total score is calculated as:": "Du kannst Reviewer bitten, eine oder mehrere Bewertungen abzugeben. Wenn du mehrere Bewertungen einrichtest, werden sie addiert. Bei Bedarf kannst du diese Gesamtwertung gewichten. Derzeit wird die Gesamtwertung so berechnet:",
    "Review Score category": "Review-Wertungskategorie",
    "Delete score category": "Wertungskategorie löschen",
    "Scores": "Wertung",
    "Score Category": "Wertungskategorie",
    "Add another score category": "Eine weitere Wertungskategorie hinzufügen",
    "Review phases": "Review-Phasen",
    "Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.": "Review-Phasen erlauben Dir, den Review-Prozess zu strukturieren. Standardmäßig gibt es zwei Phasen: Die Reviewphase selber, und die Auswahlphase, wenn die erste Phase abgeschlossen ist. Aber Du kannst beispielsweise eine weitere Review- und Auswahlphase daran anknüpfen lassen, wenn diese Veranstaltung mehrere Auswahlrunden benötigt.",
    "Review Phase": "Review-Phase",
    "Activate phase": "Phase aktivieren",
    "Phase is active": "Phase ist aktiv",
    "Move phase down": "Phase nach unten verschieben",
    "Move phase up": "Phase nach oben verschieben",
    "Delete phase": "Phase löschen",
    "Add another phase": "Eine weitere Phase hinzufügen",
    "Do you really want to go through with this deletion?": "Möchtest du mit dieser Löschung wirklich fortfahren?",
    "Remove team member": "Team-Mitglied entfernen",
    "pending Invitation": "ausstehende Einladung",
    "Resend invite": "Einladung erneut versenden",
    "Add member": "Mitglied hinzufügen",
    "Permissions": "Berechtigungen",
    "Do you want to resend the email to:": "Möchtest du diese E-Mail erneut verschicken:",
    "Password reset:": "Passwort zurücksetzen:",
    "Do you really want to reset this user's password? They won't be able to log in until they set a new password. The email will go to: ": "Soll das Passwort dieser Person wirklich zurückgesetzt werden? Eine Anmeldung wird nicht mehr möglich sein, ohne ein neues Passwort zu vergeben. Die E-Mail wird an diese Adresse gehen: ",
    "Review teams can be restricted to tracks, so that reviewers will only be able to see reviews from that track. Please note that reviewers with additional access rights (e.g. due to being member in another team) will still be able to see all proposals.": "Review-Teams können auf bestimmte Tracks beschränkt werden, sodass Reviewer nur Einreichungen aus diesen Tracks sehen können. Bitte beachte, dass Reviewer mit zusätzlichen Rechten (z.B. weil sie Mitglied eines anderen Teams sind) trotzdem weiterhin alle Einreichungen sehen können werden.",
    "None of the events this team has access to has any tracks configured at this time.": "Keine der Veranstaltungen dieses Teams hat derzeit Tracks angelegt.",
    "Widget settings": "Widget-Einstellungen",
    "You can configure a pretalx schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.": "Du kannst ein Widget erstellen, um den Programmplan auf der Veranstaltungswebsite anzuzeigen, statt hier mit pretalx. Wenn du den Programmplan auf diesen Seiten komplett abschalten willst, nutze bitte die Einstellung unten.",
    "Widget generation": "Widget-Erstellung",
    "The pretalx schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.": "Das pretalx-Widget erlaubt es, den Programmplan in die Veranstaltungsseite zu integrieren. Auf diesem Weg können Teilnehmende das Programm sehen, ohne die Veranstaltungsseite zu verlassen, und es kann mithilfe von CSS so angepasst werden, dass es sich in die Seite gut einfügt.",
    "Using this form, you can generate code to copy and paste to your website source.": "Mithilfe dieses Formulars kannst du den Widget-Code erstellen, den du dann in eine andere Website einfügen kannst.",
    "Generate widget": "Widget erstellen",
    "To embed the widget into your website, copy the following code to the <code>&lt;head></code> section of your website:": "Um das Widget in die Zielseite einzufügen, kopiere den folgenden Code in den <code>&lt;head></code>-Abschnitt der Website:",
    "Then, copy the following code to the place of your website where you want the widget to show up:": "Dann kopiere den folgenden Code an die Stelle auf der Website, an der das Programm erscheinen soll:",
    "Please look at <a href=\"%(link)s\">our documentation</a> for more information.": "Für weitere Informationen kannst du auch einen Blick auf <a href=\"%(link)s\">unsere Dokumentation</a> werfen.",
    "Widget preview": "Widget-Vorschau",
    "This is roughly what your widget will look like if you choose the grid format:": "Das ist in etwa, wie das Widget am Ende aussieht, wenn du das tabellarische Format wählst:",
    "Export speaker data": "Vortragenden-Daten exportieren",
    "Schedule exports": "Programm-Export",
    "You can either create exactly the export you need in the \"Custom\" tab, or use these pre-built exports:": "Du kannst entweder genau den Export erstellen, den du brauchst (im \"Konfigurierbar\"-Tab), oder einen dieser vorgefertigten Exporte verwenden:",
    "Build your own custom export here, by selecting all the data you need, and the export format. CSV exports can be opened with Excel and similar applications, while JSON exports are often used for integration with other tools.": "Erstelle hier deinen eigenen Export, indem du alle Daten auswählst, die du benötigst. Das CSV-Format kann in Excel und vergleichbaren Programmen geöffnet werden, während JSON-Exporte oft zur Integration mit anderen Programmierschnittstellen dienen.",
    "Proposal": "Einreichung",
    "Proposal_plural": "Einreichungen",
    "Compose mail": "E-Mails schreiben",
    "Emails": "E-Mails",
    "No mails were sent to this speaker yet.": "An diese Vortragende wurden noch keine Mails geschickt.",
    "Do you really want to delete this information?": "Möchtest du diese Information wirklich löschen?",
    "Speaker Information Note": "Information für Vortragende",
    "Speaker Information Note_plural": "Informationen für Vortragende",
    "Add important messages (e.g. \"Please bring an HDMI adapter if required.\") or files (e.g. a conference styleguide).<br> They are shown to the selected speakers above the list of their submitted sessions.": "Trag hier wichtige Nachrichten ein, z.B. \"Bitte bring einen HDMI-Adapter mit, wenn benötigt\", oder Dateien wie einen Styleguide.<br>Diese Informationen werden der ausgewählten Gruppe dann oberhalb der Liste ihrer Einreichungen gezeigt.",
    "Add a new note": "Neue Information hinzufügen",
    "submitter": "Einreichende",
    "submitter_plural": "Einreichende",
    "List filtered by answers to question \"%(question)s\".": "Liste gefiltert nach Antworten zur Frage \"%(question)s\".",
    "Remove filter": "Filter entfernen",
    "Scheduled Sessions": "Verplante Vorträge",
    "Accepted Proposals": "Angenommene Einreichungen",
    "Mark speaker as not arrived": "Vortragende ist nicht angekommen",
    "Mark speaker as arrived": "Vortragende ist angekommen",
    "Arrived": "Angekommen",
    "Not arrived": "Nicht angekommen",
    "If a review phase with anonymisation is currently active, all reviewers who have no permissions to change this proposal will be shown the anonymised proposal content.": "Wenn eine Review-Phase mit Anonymisierung aktiv ist, werden alle Reviewer die anonymisierten Texte sehen, sofern sie nicht die Rechte haben, die Einreichung zu editieren.",
    "Original": "Original",
    "Anonymised": "Anonymisiert",
    "Save and go to next unanonymised": "Speichern und zur nächsten nicht-anonymisierten Einreichung",
    "Replace selection with █": "Markierten Text mit █ ersetzen",
    "No questions have been answered at the moment.": "Bislang scheint keine Frage beantwortet worden zu sein.",
    "Anonymisation": "Anonymisierung",
    "Public link": "Öffentlicher Link",
    "Secret public link": "Geheimer öffentlicher Link",
    "This proposal was created using an access code:": "Die Einreichung wurde mit einem Zugangscode erstellt:",
    "reviews": "Reviews",
    "This proposal has no file uploads yet.": "Diese Einreichung hat noch keine hochgeladenen Dateien.",
    "Send mail to speakers": "E-Mail an Vortragende",
    "Attendee feedback": "Publikumsfeedback",
    "There has been no feedback for sessions in this event yet.": "Es gab bislang keine Rückmeldungen zu dieser Veranstaltung.",
    "Proposal feed": "Einreichungsfeed",
    "Add new proposal": "Einreichung hinzufügen",
    "Sort by title (a-z)": "Nach Titel sortieren (a-z)",
    "Sort by title (z-a)": "Nach Titel sortieren (z-a)",
    "Sort by state (a-z)": "Nach Status sortieren (a-z)",
    "Sort by state (z-a)": "Nach Status sortieren (z-a)",
    "Featured": "Highlight",
    "Show this session on the list of featured sessions, once it was accepted": "Zeige diese Einreichung in der Liste von Highlights, falls sie angenommen wurde",
    "Sort by featured first": "Highlights zuerst",
    "Sort featured last": "Highlights zuletzt",
    "Show this proposal in the list of featured sessions.": "Zeige diese Einreichung in der Liste der Highlights.",
    "You're not allowed to review or see reviews for your own proposals.": "Du darfst Reviews für deine eigenen Einreichungen nicht ansehen oder erstellen.",
    "You will be able to see other reviews once you have given yours.": "Du wirst andere Bewertungen sehen können, sobald du deine erstellt hast.",
    "This proposal can't be reviewed at the moment.": "Die Einreichung kann derzeit nicht bewertet werden.",
    "Speaker": "Vortragende",
    "Other proposals": "Andere Einreichungen",
    "Nobody else has submitted a review yet.": "Niemand hat bisher diese Einreichung bewertet.",
    "Review progress": "Review-Fortschritt",
    "Go to random next unreviewed proposal, mark this one as skipped": "Weiter zu zufälliger nächster Einreichung, diese als übersprungen markieren",
    "Skip for now": "Vorerst überspringen",
    "Go to random next unreviewed proposal": "Weiter zu zufälliger nächster Einreichung",
    "Abstain": "Enthalten",
    "Save and next": "Speichern und zur nächsten",
    "Add a speaker – if the email address isn't registered yet, an account will be created for them and an invitation sent.": "Zusätzliche Vortragende – wenn die E-Mail-Adresse noch keinen Account hat, wird einer erstellt und eine Einladung verschickt.",
    "E-mail address": "E-Mail-Adresse",
    "Add speaker": "Vortragende hinzufügen",
    "Other proposals by this speaker:": "Andere Einreichungen mit dieser Vortragenden:",
    "Remove": "Entfernen",
    "Do you really want to change the state of this proposal?": "Möchtest du den Status dieser Einreichung wirklich ändern?",
    "Do it": "Los!",
    "Proposal Statistics": "Einreichungsstatistiken",
    "Proposals by submission date": "Einreichungen nach Einreichungsdatum",
    "Sessions by submission date": "Vorträge nach Einreichungsdatum",
    "Total proposals": "Einreichungen gesamt",
    "Proposals by session type": "Einreichungen nach Einreichungstyp",
    "Sessions by session type": "Vorträge nach Einreichungstyp",
    "Proposals by track": "Einreichungen nach Track",
    "Sessions by track": "Vorträge nach Track",
    "Proposals by state": "Einreichungen nach Status",
    "Sessions by state": "Vorträge nach Status",
    "Do you really want to delete this tag?": "Möchtest du diesen Tag wirklich löschen?",
    "Tag": "Tag",
    "New tag": "Tag anlegen",
    "Update check results": "Ergebnisse der Update-Prüfung",
    "Update checks are disabled.": "Die Update-Prüfung ist deaktiviert.",
    "No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.": "Seit dem letzten Update dieser Instanz wurde keine Update-Prüfung ausgeführt. Update-Prüfungen werden täglich ausgeführt, wenn die Cronjobs korrekt laufen.",
    "Check for updates now": "Update-Prüfung starten",
    "The last update check was not successful.": "Die letzte Update-Prüfung schlug fehl.",
    "The pretalx.com server returned an error code.": "Der pretalx.com-Server hat einen Fehlercode zurückgegeben.",
    "The pretalx.com server could not be reached.": "Der pretalx.com-Server konnte nicht erreicht werden.",
    "This installation appears to be a development installation.": "Diese Instanz scheint eine Entwicklungsinstanz zu sein.",
    "Last updated: %(date)s": "Letztes Update: %(date)s",
    "Component": "Komponente",
    "Installed version": "Installierte Version",
    "Latest version": "Neuste Version",
    "Update check settings": "Einstellungen zur Update-Prüfung",
    "User settings": "Nutzereinstellungen",
    "Login settings": "Login-Einstellungen",
    "%(percentage)s %% translated": "%(percentage)s %% übersetzt",
    "This translation is not maintained by the pretalx team. We cannot vouch for its correctness and new or recently changed features might not be translated and will show in English instead. You can help translating at github.com/pretalx/pretalx.": "Diese Übersetzung wird nicht vom pretalx-Team gepflegt. Daher kann nicht für ihre Vollständigkeit garantiert werden. Neue oder veränderte Sätze sind möglicherweise nicht übersetzt und tauchen auf Englisch auf. Du kannst unter https://github.com/pretalx/pretalx helfen.",
    "Unofficial translation": "Inoffizielle Übersetzung",
    "Your changes have not been saved, see below for errors.": "Deine Änderungen wurden nicht gespeichert, bitte guck unten nach Fehlern.",
    "{} minutes, #{}, {}, {}": "{} Minuten, #{}, {}, {}",
    "You don't have any proposals yet.": "Ihr habt noch keine Einreichungen.",
    "We had trouble saving your input.": "Oh :( Wir konnten deine Änderungen leider nicht speichern.",
    "The question has been deleted.": "Die Frage wurde gelöscht.",
    "You cannot delete a question that has already been answered. We have deactivated the question instead.": "Du kannst eine Frage, die schon beantwortet wurde, nicht löschen. Wir haben die Frage stattdessen deaktiviert.",
    "The selected question does not exist.": "Diese Frage gibt es nicht.",
    "Sorry, you are not allowed to reorder questions.": "Du darfst Fragen leider nicht verschieben.",
    "The order of questions has been updated.": "Die Abfolge der Fragen wurde gespeichert.",
    "Could not send mails, error in configuration.": "E-Mails konnten nicht verschickt werden.",
    "The Session Type has been made default.": "Der Einreichungstyp wurde zum Standard gemacht.",
    "You cannot delete the only session type. Try creating another one first!": "Du kannst nicht den einzigen Einreichungstypen löschen. Erstell doch vorher einen anderen!",
    "You cannot delete the default session type. Make another type default first!": "Du kannst nicht den Standardeinreichungstypen löschen. Mach bitte einen anderen zuerst zum Standard!",
    "The Session Type has been deleted.": "Der Einreichungstyp wurde gelöscht.",
    "This Session Type is in use in a proposal and cannot be deleted.": "Der Einreichungstyp hängt schon an einer Einreichung und kann nicht gelöscht werden.",
    "The track has been saved.": "Der Track wurde gespeichert.",
    "The track has been deleted.": "Der Track wurde gelöscht.",
    "This track is in use in a proposal and cannot be deleted.": "Der Track hat schon eine oder mehrere Einreichungen und kann nicht gelöscht werden.",
    "The access code has been saved.": "Der Zugangscode wurde gespeichert.",
    "The access code has been sent.": "Der Zugangscode wurde verschickt.",
    "The access code has been deleted.": "Der Zugangscode wurde gelöscht.",
    "This access code has been used for a proposal and cannot be deleted. To disable it, you can set its validity date to the past.": "Der Zugangscode wurde für eine Einreichung verwendet, und kann deshalb nicht mehr gelöscht werden. Um ihn abzuschalten kannst du aber sein Enddatum setzen.",
    "until the CfP ends": "bis zum CfP-Ende",
    "Active reviewers": "Aktive Reviewer",
    "day until event start": "Tag bis zum Start der Veranstaltung",
    "day until event start_plural": "Tage bis zum Start der Veranstaltung",
    "day since event end": "Tag seit Veranstaltungsende",
    "day since event end_plural": "Tage seit Veranstaltungsende",
    "Day {number}": "Tag {number}",
    "of {total_days} days": "von {total_days} Tagen",
    "current schedule": "Aktuelles Programm",
    "session": "Session",
    "session_plural": "Sessions",
    "unconfirmed session": "nicht bestätigte Session",
    "unconfirmed session_plural": "nicht bestätigte Sessions",
    "speaker": "Vortragende",
    "speaker_plural": "Vortragende",
    "sent email": "Verschickte E-Mail",
    "sent email_plural": "Verschickte E-Mails",
    "The event settings have been saved.": "Deine Änderungen an der Veranstaltung wurden gespeichert.",
    "The CfP doesn't have a full text yet.": "Der CfP hat noch keinen vollständigen Text.",
    "The event doesn't have a landing page text yet.": "Die Veranstaltung hat noch keinen Beschreibungstext.",
    "You want submitters to choose the tracks for their proposals, but you do not offer tracks for selection. Add at least one track!": "Du lässt bei der Einreichung den Track der Einreichung wählen, aber es stehen keine Tracks zur Wahl. Leg mindestens einen Track an!",
    "You have configured only one session type so far.": "Es gibt bislang nur eine Einreichungsart.",
    "This event was already live.": "Die Veranstaltung war schon öffentlich.",
    "This event is now public.": "Die Veranstaltung ist jetzt einsehbar.",
    "This event was already hidden.": "Die Veranstaltung war schon deaktiviert.",
    "This event is now hidden.": "Die Veranstaltung ist jetzt nichtöffentlich.",
    "The selected review phase does not exist.": "Diese Review-Phase gibt es nicht.",
    "Sorry, you are not allowed to reorder review phases.": "Du darfst Review-Phasen leider nicht verschieben.",
    "The order of review phases has been updated.": "Die Abfolge der Review-Phasen wurde gespeichert.",
    "An error occurred while contacting the SMTP server: %s": "Ein Fehler trat auf beim Versuch, den SMTP-Server zu erreichen: %s",
    "Yay, your changes have been saved and the connection attempt to your SMTP server was successful.": "Deine Änderungen wurden gespeichert und die Verbindung zum SMTP-Server war erfolgreich.",
    "We've been able to contact the SMTP server you configured. Remember to check the \"use custom SMTP server\" checkbox, otherwise your SMTP server will not be used.": "Wir haben den SMTP-Server erreichen können. Denke daran, den Haken bei \"Eigenen SMTP-Server verwenden\" zu setzen, damit der Server auch benutzt wird.",
    "Yay! We saved your changes.": "Jupp, alle Änderungen wurden gespeichert.",
    "There was a problem with your authentication. Please contact the organiser for further help.": "Es gab ein Problem beim Log-In. Bitte wende dich an den Veranstalter.",
    "You are now part of the team!": "Du bist jetzt Teil des Teams – Willkommen!",
    "Oh :( We had trouble saving your input. See below for details.": "Oh :( Wir konnten deine Änderungen leider nicht speichern - unten mehr.",
    "Please consider including your event's year in the slug, e.g. myevent{number}.": "Es bietet sich an, die Jahreszahl in die Kurzform aufzunehmen, z.B. myevent{number}.",
    "Did you really mean to make your event take place in the past?": "Soll die Veranstaltung wirklich in der Vergangenheit stattfinden?",
    "Team {event.name}": "Team {event.name}",
    "The widget settings have been saved.": "Deine Änderungen an den Widget-Einstellungen wurden gespeichert.",
    "Do you really want to send {count} mails?": "Möchtest du wirklich {count} E-Mails verschicken?",
    "This mail either does not exist or cannot be discarded because it was sent already.": "Die Mail wurde gelöscht oder kann nicht verworfen werden, weil sie schon verschickt wurde.",
    "This mail had been sent already.": "Diese Mail wurde bereits verschickt.",
    "The mail has been sent.": "Diese E-Mail wurde verschickt.",
    "{count} mails have been sent.": "{count} Mails wurden verschickt.",
    "Do you really want to delete this mail?": "Möchtest du diese Mail wirklich löschen?",
    "The mail has been deleted.": "Die Mail wurde gelöscht.",
    "Do you really want to purge {count} mails?": "Möchtest du wirklich {count} E-Mails verwerfen?",
    "{count} mails have been purged.": "{count} E-Mails wurden verworfen.",
    "The email has been sent.": "Die E-Mail wurde verschickt.",
    "The email has been saved. When you send it, the updated text will be used.": "Die E-Mail wurde gespeichert. Wenn du sie verschickst, wird der neue Text genutzt.",
    "The mail has been copied, you can edit it now.": "Die E-Mail wurde kopiert, du kannst sie jetzt editieren.",
    "{count} emails have been saved to the outbox – you can make individual changes there or just send them all.": "{count} E-Mails wurden in den Postausgang gelegt – du kannst dort einzelne Änderungen vornehmen oder einfach alle verschicken.",
    "A list of notifications for this speaker": "Eine Liste von Benachrichtigungen für diesen Vortragenden",
    "The link to the user's list of proposals": "Der Link zur Einreichungsliste des Users",
    "The list of questions that the user has not answered, as bullet points": "Liste der Fragen, die noch nicht beantwortet wurden, als Stichpunktliste",
    "The invitation has been sent.": "Die Einladung wurde verschickt.",
    "The settings have been saved.": "Deine Änderungen wurden gespeichert.",
    "The member was removed from the team.": "Jemand wurde aus dem Team entfernt.",
    "The team was removed.": "Das Team wurde entfernt.",
    "The team invitation was retracted.": "Die Einladung wurde verschickt.",
    "The team invitation was sent again.": "Die Einladung wurde erneut verschickt.",
    "The password was reset and the user was notified.": "Das Passwort wurde zurückgesetzt und eine Benachrichtigung wurde darüber verschickt.",
    "The password reset email could not be sent, so the password was not reset.": "Die Benachrichtigung konnte nicht verschickt werden, daher wurde das Passwort nicht zurückgesetzt.",
    "Saved!": "Gespeichert!",
    "You are now an administrator instead of a superuser.": "Du bist jetzt ein Administrator statt ein Superuser.",
    "Success! {accepted} proposals were accepted, {rejected} proposals were rejected.": "Super! {accepted} Einreichungen wurden angenommen, {rejected} Einreichungen wurden abgelehnt.",
    "We were unable to change the state of {count} proposals.": "Für {count} Einreichungen konnte der Status nicht angepasst werden.",
    "We were unable to change the state of all {count} proposals.": "Für alle {count} Einreichungen konnte der Status nicht angepasst werden.",
    "There have been errors with your input.": "Oh :( Wir konnten deine Änderungen leider nicht speichern.",
    "Nice, you have no proposals left to review!": "Yay, du hast keine Einreichungen mehr zu bewerten!",
    "{count} emails were generated and placed in the outbox.": "{count} E-Mails wurden erstellt und liegen jetzt im Postausgang.",
    "No data to be exported": "Keine Daten zum Export gefunden",
    "A new export is being generated and will be available soon.": "Ein neuer Export wird generiert und steht bald zur Verfügung.",
    "A new export will be generated on the next scheduled opportunity – please contact your administrator for details.": "Ein neuer Export wird bei der nächsten Gelegenheit generiert werden – bitte kontaktiere die Administration, wenn du Details benötigst.",
    "Could not find the current export, please try to regenerate it. ({error})": "Der Export konnte nicht gefunden werden, bitte erstelle ihn erneut. ({error})",
    "You have to provide a new, unique schedule version!": "Du musst eine neue, noch nicht verwendete Version eingeben.",
    "Nice, your schedule has been released!": "Ui, das Programm wurde veröffentlicht!",
    "Reset successful – start editing the schedule from your selected version!": "Das Zurücksetzen war erfolgreich – du kannst das Programm jetzt von dieser Version aus editieren.",
    "Error retrieving the schedule version to reset to.": "Die Programmversion konnte nicht gefunden werden.",
    "You can only regenerate mails after the first schedule was released.": "E-Mails können erst neu erstellt werden, nachdem die erste Programmversion fertiggestellt wurde.",
    "The session has been scheduled.": "Der Vortrag wurde festgelegt.",
    "Room deleted. Hopefully nobody was still in there …": "Der Raum wurde gelöscht. Hoffentlich war da niemand mehr drin …",
    "There is or was a session scheduled in this room. It cannot be deleted.": "Es findet oder fand ein Talk in diesem Raum statt, deshalb kann er nicht gelöscht werden.",
    "The selected room does not exist.": "Diesen Raum gibt es nicht.",
    "Sorry, you are not allowed to reorder rooms.": "Du darfst Räume leider nicht verschieben.",
    "The order of rooms has been updated.": "Die Abfolge der Räume wurde gespeichert.",
    "The information has been deleted.": "Die Information wurde gelöscht.",
    "Hi!\n\nYou have been set as the speaker of a proposal to the Call for Participation\nof {event}, titled “{title}”. An account has been created for you – please follow\nthis link to set your account password.\n\n{invitation_link}\n\nAfterwards, you can edit your user profile and see the state of your proposal.\n\nThe {event} orga crew": "Hi!\n\nDu wurdest als Vortragende(r) einer Einreichung zum CfP von {event} genannt,\nunter dem Titel „{title}“. Es wurde ein Account für dich erstellt – bitte folge diesem\nLink, um ein Passwort zu setzen.\n\n {invitation_link}\n\nDanach kannst du dein Profil editieren und deine Einreichungen ansehen.\n\nDas {event}-Team",
    "You have been added to a proposal for {event}": "Du wurdest zu einer Einreichung für {event} eingeladen",
    "Somebody else was faster than you: this proposal was already in the state you wanted to change it to.": "Jemand anders war schneller als du: die Einreichung war schon in dem Zustand, in den du sie setzen wolltest.",
    "Please provide a valid email address!": "Bitte gib eine gültige Mailadresse an!",
    "The speaker has been added to the proposal.": "Der Vortragende wurde der Einreichung hinzugefügt.",
    "The speaker was already part of the proposal.": "Der Vortragende war bereits Teil der Einreichung.",
    "The speaker has been removed from the proposal.": "Der Vortragende wurde von der Einreichung entfernt.",
    "The speaker was not part of this proposal.": "Der Vortragende war nicht Teil der Einreichung.",
    "The proposal has been created; the speaker already had an account on this system.": "Die Einreichung wurde erstellt; die Vortragende hatte bereits einen Account im System.",
    "The proposal has been created and the speaker has been invited to add an account!": "Die Einreichung wurde erstellt und die Vortragende wurde eingeladen, einen Account zu erstellen.",
    "The proposal has been updated!": "Die Einreichung wurde gespeichert.",
    "The anonymisation has been updated.": "Die Anonymisierung wurde gespeichert.",
    "This proposal is now marked as anonymised.": "Die Einreichung ist nun als anonymisiert markiert.",
    "{name} proposal feed": "{name} Einreichungs-Feed",
    "Updates to the {name} schedule.": "Neuigkeiten beim {name}-Programm.",
    "New {event} proposal: {title}": "Neue Einreichung ({event}): {title}",
    "Deadline": "Einreichungsschluss",
    "The tag has been saved.": "Der Tag wurde gespeichert.",
    "The tag has been deleted.": "Der Tag wurde gelöscht.",
    "Speaker CSV": "Vortragenden-CSV",
    "Password (again)": "Passwort, nochmal",
    "No user account matches the entered credentials. Are you sure that you typed your password correctly?": "Kein Account passt zu den eingegebenen Daten. Bist du dir sicher, dass du das Passwort richtig geschrieben hast?",
    "Sorry, your account is currently disabled.": "Dein Account ist nicht aktiviert.",
    "We already have a user with that email address. Did you already register before and just need to log in?": "Wir haben schon einen User mit dieser Adresse - hast du dich schon mal registriert und musst dich nur einloggen?",
    "Please fill all fields of either the login or the registration form.": "Du musst entweder alle Felder des Login- oder des Registrierungsformulars ausfüllen.",
    "Please choose a different email address.": "Bitte gib eine andere Mailadresse an.",
    "Please provide a profile picture or allow us to load your picture from gravatar!": "Bitte lade ein Profilbild hoch, oder erlaube uns, ein Bild von Gravatar zu laden.",
    "The current password you entered was not correct.": "Das eingegebene aktuelle Passwort war nicht korrekt.",
    "Password (current)": "Aktuelles Passwort",
    "Non-accepted submitters": "Nicht angenommene Einreichende",
    "All accepted speakers": "Alle angenommenen Vortragende",
    "Only confirmed speakers": "Nur zugesagte Vortragende",
    "Leave empty to show this information to all tracks.": "Leer lassen, um diese Informationen für alle Tracks zu zeigen.",
    "Limit to proposal types": "Auf Einreichungstypen beschränken",
    "Leave empty to show this information for all proposal types.": "Leer lassen, um diese Informationen für alle Einreichungstypen zu zeigen.",
    "file": "Datei",
    "Please try to keep your upload small, preferably below 16 MB.": "Bitte versuch den Upload klein zu halten, am besten unter 16 MB.",
    "The speaker has arrived": "Diese(r) Vortragende ist angekommen",
    "Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.": "Bitte gib den Namen an, den Du veröffentlichen willst. Dieser Name wird für alle Veranstaltungen verwendet, für die Du auf dieser Website Vorträge einreichst.",
    "E-Mail": "E-Mail",
    "Your email address will be used for password resets and notification about your event/proposals.": "Deine Adresse wird nur fürs Zurücksetzen von Passwörtern und Benachrichtigungen über deine Einreichungen/Veranstaltungen verwendet.",
    "Preferred language": "Standardsprache",
    "If possible, upload an image that is least 120 pixels wide.": "Wenn möglich, wähle ein Bild, das mindestens 120 Pixel breit ist.",
    "Retrieve profile picture via gravatar": "Profilbild von Gravatar holen",
    "If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.": "Wenn du hier mit einer E-Mail-Adresse registriert bist, die bei Gravatar in Benutzung ist, können wir dein Profilbild von dort holen.",
    "Unnamed user": "Unbenannter Nutzer",
    "Hi {name},\n\nyou have requested a new password for your pretalx account.\nTo reset your password, click on the following link:\n\n  {url}\n\nIf this wasn't you, you can just ignore this email.\n\nAll the best,\nthe pretalx robot": "Hi {name},\n\ndu hast ein neues Passwort für deinen pretalx-Account angefordert.\nUm dein Passwort zurückzusetzen, klick bitte den folgenden Link:\n\n{url}\n\nWenn du das nicht warst, oder dir dein Passwort wieder eingefallen ist, ignorier diese Mail einfach.\n\nGrüße,\nder pretalx-Roboter",
    "Password recovery": "Passwortwiederherstellung",
    "No speakers": "Keine Vortragenden",
    "Please click and drag to mark your availability during the conference with green blocks. We will try to schedule your slot during these times. You can click a block twice to remove it.": "Mit Klicken und Ziehen kannst du in grün Zeiträume markieren, in denen du verfügbar bist. Wir versuchen, deinen Vortrag dann passend zu legen. Um einen Zeitraum wieder zu löschen, klick ihn zweimal an.",
    "Please note that all times are in the event timezone, {tz}.": "Bitte beachte, dass alle Zeiten in der Veranstaltungs-Zeitzone, {tz}, sind.",
    "The submitted availability does not comply with the required format.": "Die Verfügbarkeit wurde im falschen Format eingereicht.",
    "The submitted availability contains an invalid date.": "Die Verfügbarkeit enthält ein falsches Datum.",
    "Please fill in your availability!": "Bitte gib deine Verfügbarkeit an!",
    "Room I": "Raum I",
    "Description, e.g.: Our main meeting place, Room I, enter from the right.": "Beschreibung, z.B.: Unser Hauptraum, Raum I, bitte die rechte Tür nutzen.",
    "Information for speakers, e.g.: Projector has only HDMI input.": "Informationen für Vortragende, z.B.: Der Beamer hat nur einen HDMI-Anschluss.",
    "A description for attendees, for example directions.": "Eine Beschreibung, z.B. eine Wegbeschreibung.",
    "Information relevant for speakers scheduled in this room, for example room size, special directions, available adaptors for video input …": "Informationen für Vortragende in diesem Raum, z.B. die Raumgröße, Wegbeschreibung, Adapter für den Beamer, …",
    "How many people can fit in the room?": "Wie viele Personen passen in den Raum?",
    "Position": "Position",
    "This is the order that rooms are displayed in in the schedule (lower = left).": "Die Reihenfolge, in der Räume im Programm erscheinen (niedriger = links).",
    "version": "Version",
    "This text will be shown in the public changelog and the RSS feed.": "So wird die neue Programmversion im öffentlichen Changelog und im RSS-Feed erscheinen.",
    "The room is not available at the scheduled time.": "Der Raum steht zur gewählten Zeit nicht zur Verfügung.",
    "A speaker is not available at the scheduled time.": "Ein Vortragender steht zum gewählten Zeitpunkt nicht zur Verfügung.",
    "A speaker is holding another session at the scheduled time.": "Ein Vortragender hält zu diesem Zeitpunkt schon einen anderen Vortrag.",
    "\n- Your session “%(title)s” will take place at %(start)s in %(location)s": "\n- Dein Vortrag „%(title)s“ wird um %(start)s in %(location)s stattfinden",
    "\n- Your session “%(title)s” has been moved to %(start)s in %(location)s": "\n- Dein Vortrag „%(title)s“ wurde auf %(start)s in %(location)s verschoben",
    "English": "Englisch",
    "German": "Deutsch",
    "German (formal)": "Deutsch (Sie)",
    "French": "Französisch",
    "Traditional Chinese (Taiwan)": "Chinesisch (Taiwan)",
    "Japanese": "Japanisch",
    "Answered speaker questions": "Beantwortete Fragen an Einreichende",
    "Answered session questions": "Beantwortete Fragen an Einreichungen",
    "All speakers": "Alle Vortragenden",
    "Additional Speaker": "Zusätzliche Vortragende",
    "If you have a co-speaker, please add their email address here, and we will invite them to create an account. If you have more than one co-speaker, you can add more speakers after finishing the proposal process.": "Wenn Du mit jemandem zusammen vorträgst, trag bitte die Mailadresse hier ein, und wir verschicken eine Einladung mit der Bitte, einen Account zu erstellen. Wenn ihr mehr als zwei Vortragende seid, kannst Du nach erfolgter Einreichung weitere Einladungen verschicken.",
    "Use this if you want an illustration to go with your proposal.": "Lad hier ein Bild hoch, wenn Du Deine Einreichung illustrieren möchtest.",
    "Proposal title": "Titel",
    "Please contact the organisers if you want to change how often you're presenting this proposal.": "Bitte nimm Kontakt mit den Veranstaltern auf, wenn Du die Anzahl Deiner Auftritte verändern möchtest.",
    "Proposal states": "Einreichungsstatus",
    "You already have a tag by this name!": "Ein Tag mit diesem Namen liegt bereits vor!",
    "Access code": "Zugangscode",
    "You can restrict the access code to a single track, or leave it open for all tracks.": "Du kannst diesen Zugangscode auf bestimmte Tracks beschränken. Lass das Feld frei, um ihn auf alle Tracks anzuwenden.",
    "You can restrict the access code to a single session type, or leave it open for all session types.": "Du kannst diesen Zugangscode auf bestimmte Einreichungstypen beschränken. Lass das Feld frei, um ihn auf alle Einreichungstypen anzuwenden.",
    "Valid until": "Gültig bis",
    "You can set or change this date later to invalidate the access code.": "Du kannst dieses Datum auch später noch ändern, um den Code abzuschalten.",
    "Maximum uses": "Anwendungen",
    "Numbers of times this access code can be used to submit a proposal. Leave empty for no limit.": "Wie oft kann dieser Zugangscodes genutzt werden, um eine Einreichung abzuschicken? Leerlassen für unbeschränkte Einreichungen.",
    "headline": "Überschrift",
    "text": "Text",
    "Default session type": "Standardeinreichungsart",
    "deadline": "Einreichungsschluss",
    "Please put in the last date you want to accept proposals from users.": "Bitte gib den Zeitpunkt an, bis zu dem du Einreichungen annimmst.",
    "Session": "Vortrag",
    "Rating": "Bewertung",
    "Number": "Zahl",
    "Text (one-line)": "Text (einzeilig)",
    "Multi-line text": "Text (mehrzeilig)",
    "Yes/No": "Ja/Nein",
    "File upload": "Datei-Upload",
    "Choose one from a list": "Eine Antwort aus einer Liste",
    "Choose multiple from a list": "Mehrere Antworten aus einer Liste",
    "per proposal": "pro Einreichung",
    "per speaker": "pro Vortragender",
    "for reviewers": "für Reviewerinnen",
    "always optional": "immer optional",
    "always required": "immer verpflichtend",
    "required after a deadline": "verpflichtend nach Ablauf der Frist",
    "question type": "Frageart",
    "Do you require an answer from every speaker or for every session?": "Brauchst du eine Antwort von jeder Vortragenden oder für jeden Vortrag?",
    "Set a deadline to make this question required after the given date.": "Setze eine Frist, damit diese Frage erst ab einem bestimmten Datum verpflichtend ausgefüllt werden muss.",
    "freeze after": "Änderungsstopp",
    "Set a deadline to stop changes to answers after the given date.": "Nach dieser Frist dürfen Antworten auf diese Frage nicht mehr geändert werden.",
    "question required": "Frage verpflichtend",
    "You can limit this question to some tracks. Leave this field empty to apply to all tracks.": "Du kannst diese Frage auf bestimmte Tracks beschränken. Lass das Feld frei, um sie auf alle Tracks anzuwenden.",
    "You can limit this question to some session types. Leave this field empty to apply to all session types.": "Du kannst diese Frage auf bestimmte Einreichungstypen beschränken. Lass das Feld frei, um sie auf alle Einreichungstypen anzuwenden.",
    "question": "Frage",
    "help text": "Erklärung",
    "Will appear just like this text below the question input field.": "Wird in einer Zeile wie dieser unter der Antwortmöglichkeit erscheinen.",
    "default answer": "Standardantwort",
    "position": "Position",
    "Inactive questions will no longer be asked.": "Inaktive Fragen werden nicht mehr gestellt.",
    "Answers contain personal data": "Antwort enthält persönliche Daten",
    "If a user deletes their account, answers of questions for personal data will be removed, too.": "Wenn jemand seinen/ihren Account löscht, werden Antworten mit persönlichen Daten auch gelöscht.",
    "Minimum text length": "Minimallänge",
    "Minimum allowed text in characters or words (set in CfP settings).": "Minimale Länge des Texts in Zeichen oder Wörtern (wie in den CfP-Einstellungen festgelegt).",
    "Maximum text length": "Maximallänge",
    "Maximum allowed text length in characters or words (set in CfP settings).": "Maximale Länge des Texts in Zeichen oder Wörtern (wie in den CfP-Einstellungen festgelegt).",
    "Publish answers": "Antworten öffentlich machen",
    "Answers will be shown on session or speaker pages as appropriate. Please note that you cannot make a question public after the first answers have been given, to allow speakers explicit consent before publishing information.": "Antworten werden auf der Vortrags- oder Vortragendenseite angezeigt. Bitte beachte, dass Du Fragen nicht mehr öffentlich machen kannst, nachdem die erste Antwort gegeben wurde, damit sichergestellt ist, dass die Vortragenden in die Veröffentlichung eingewilligt haben.",
    "Show answers to reviewers": "Reviewer dürfen Antworten sehen",
    "Should answers to this question be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.": "Sollen Antworten auf diese Frage Reviewern gezeigt werden? Das ist hilfreich, wenn persönliche Informationen gesammelt werden sollen, aber Reviewer sie wegen anonymer Reviews nicht sehen sollen.",
    "description": "Beschreibung",
    "Leave empty to use this category for all tracks.": "Leer lassen, um die Standard-Kategorie zu verwenden.",
    "Independent score": "Unabhängige Wertung",
    "Independent scores are not part of the total score. Instead they are shown in a separate column in the review dashboard.": "Unabhängige Wertungen sind nicht Teil der Gesamtwertung. Stattdessen werden sie im Review-Dashboard als getrennte Spalte gezeigt.",
    "What do you think?": "Was denkst du?",
    "Phase start": "Beginn",
    "Phase end": "Ende",
    "Reviewers can write and edit reviews": "Reviewer können Reviews verfassen und editieren",
    "Reviewers can see other reviews": "Reviewer können andere Reviews sehen",
    "After reviewing the proposal": "Nach Bewertung der Einreichung",
    "Reviewers can see speaker names": "Reviewer können die Namen der Vortragenden sehen",
    "Reviewers can see the names of other reviewers": "Reviewer können die Namen anderer Reviewer sehen",
    "Reviewers can accept and reject proposals": "Reviewer können Einreichungen annehmen und ablehnen",
    "Reviewers can tag proposals": "Reviewer können Einreichungen taggen",
    "Add and remove existing tags": "Hinzufügen und entfernen von Tags",
    "Add, remove and create tags": "Hinzufügen, entfernen, erzeugen von Tags",
    "Speakers can modify their proposals before acceptance": "Vortragende können ihre Einreichungen bearbeiten, bevor sie angenommen wurden",
    "By default, modification of proposals is locked after the CfP ends, and is re-enabled once the proposal was accepted.": "Normalerweise wird die Bearbeitung von Einreichungen gesperrt, sobald der CfP beendet ist, und erst wieder freigegeben, wenn eine Einreichung angenommen wurde.",
    "rejected": "abgelehnt",
    "These notes are meant for the organiser and won't be made public.": "Diese Notizen sind für die Veranstalter bestimmt und werden nicht veröffentlicht.",
    "Internal notes": "Interner Vermerk",
    "Internal notes for other organisers/reviewers. Not visible to the speakers or the public.": "Interner Vermerk der Veranstaltenden. Weder für Vortragende noch für die Öffentlichkeit einsehbar.",
    "The duration in minutes. Leave empty for default duration for this session type.": "Die Dauer in Minuten. Wenn du nichts einträgst, wird der Standard für diese Einreichungsart genommen.",
    "How many times this session will take place.": "Wie oft der Vortrag gehalten wird.",
    "Show this session in public list of featured sessions.": "Zeige diese Einreichung in der öffentlichen Liste der Highlights.",
    "Don't record this session.": "Zeichnet meine Veranstaltung nicht auf.",
    "Proposal must be {src_states} not {state} to be {new_state}.": "Eine Einreichung muss {src_states} sein, nicht {state}, um {new_state} zu werden.",
    "Show tag publicly": "Tag öffentlich zeigen",
    "Tags are currently only in use for organisers and reviewers. They will be visible publicly in a future release of pretalx.": "Tags sind derzeit nur für Veranstalter und Reviewer zugänglich. In einer zukünftigen Version von pretalx werden sie aber öffentlich werden.",
    "This track will only be shown to submitters with a matching access code.": "Dieser Track wird nur bei passendem Zugangscode angezeigt.",
    "name": "Name",
    "default duration": "Standarddauer",
    "Default duration in minutes": "Standarddauer in Minuten",
    "If you want a different deadline than the global deadline for this session type, enter it here.": "Wenn du für diesen Einreichungstyp eine abweichende Deadline möchtest, gib sie hier ein.",
    "This session type will only be shown to submitters with a matching access code.": "Der Einreichungstyp wird nur mit passendem Zugangscode angezeigt.",
    "{name} ({duration} days)": "{name} ({duration} Tage)",
    "{name} ({duration} hours)": "{name} ({duration} Stunden)",
    "{name} ({duration} minutes)": "{name} ({duration} Minuten)",
    "Optional_form": "Optional",
    "Room_Room information": "Raum",
    "Room_Number of rooms": "Raum",
    "Room_Number of rooms_plural": "Räume",
    " or _used in talk confirm/accept/reject/...-errors, like \"... must be accepted OR foo OR bar ...\"": " oder "
}